<?
$MESS['SCODER_TAB_TITLE'] = 'Товарные коллекции';
$MESS['SCODER_TAB_DESCRIPTION'] = 'Товарные коллекции.';
$MESS['SCODER_SUB_CONDITIONS'] = 'Условия';
$MESS['SCODER_REINDEX_BUT'] = 'Периндексация товарных коллекций, раздел #NAME#';
$MESS["SCODER_IS_CHECK_PARENT"] = "Учитывать родительские разделы<br/><b><i>Данная опция полезна, если в условиях коллекции указано поле \"Раздел\"</i></b>";
$MESS["SCODER_DOP_CONDITIONS"] = "Дополнительные условия";
$MESS["SCODER_IBLOCKS"] = "Товары каких инфоблоков перебирать<br/><i><b>По умолчанию, при переиндексации перебираются товары всех инфоблков, являющиеся торговыми каталогами и их торговые предложения.<br/>При выборе данной опции будут рассматриваться только товары или торговые предложения указанных инфоблоков</b></i>";
$MESS["SCODER_IBLOCKS_ALL"] = "Все";
$MESS["SCODER_CATALOG_AVAILABLE"] = "Учитывать доступность товаров / Только доступные";
$MESS["SCODER_IS_SECTION_ACTIVE_UPDATE"] = "Не менять активность коллекции";
$MESS["SCODER_TYPE"] = "Использовать интерфейс фильтра";
$MESS["SCODER_FILTER"] = "<b>Фильтр</b>";
$MESS["SCODER_NEED_SAVE"] = "<b style='color:red;'>Сначала необходимо сохранить раздел.</b>";

$MESS["SCODER_DISCOUNT_PRODUCTS"] = "Действия над товарами со скидкой <br/><b><i>Увеличивает нагрузку при переиндексации.<br/>Требуется переиндексация при изменении условий скидок</i></b>";
$MESS['SCODER_NOT'] = 'не использовать';
$MESS['SCODER_DISCOUNT_ACTION_AND'] = 'Учитывать только товары со скидкой';
$MESS['SCODER_DISCOUNT_ACTION_OR'] = 'Дополнять товарами со скидкой';
$MESS['SCODER_DISCOUNT_ACTION_NOT'] = 'Исключать товары со скидкой';

?>