<p>
	<a href="/faq/#1"><strong>1. Ассортимент продукции</strong></a>
</p>
<p>
	<a href="/faq/#2"><strong>2. Заказ и получение продукции</strong></a>
</p>
<p>
	<a href="/faq/#3"><strong>3. Оплата</strong></a>
</p>
<p>
	<a href="/faq/#4"><strong>4. Документы</strong></a>
</p>
<p>
	&nbsp;
</p>
<h2><a name="1"></a><strong>1.&nbsp; Ассортимент продукции</strong></h2>
<p>
	<strong>1.1 Какой ассортимент продукции вы можете поставить?</strong><br>
	 Наш ассортимент насчитывает более 60 000 наименований и типоразмеров крепежных изделий.<br>
	 По материалам и техническим особенностям их можно представить как группы крепежа:
</p>
<table style="width:100%">
<tbody>
<tr>
	<td>
		<ul style="text-align:left;">
			<li>Крепеж оцинкованный классов прочности 5.6&nbsp; 8.8&nbsp; 10.9 (в т.ч. горячеоцинкованный крепеж);</li>
			<li>Крепеж фосфатированный (оксидированный);</li>
			<li>Крепеж высокопрочный с прочностью 8.8&nbsp; 10.9&nbsp; 12.9 , с твердостью 45H,&nbsp; 200 HV,300 HV;</li>
			<li>Крепеж из нержавеющей стали А2 А4 с прочностью 70 и 80;</li>
			<li>Крепеж из цветных металлов: медь, латунь, алюминий;</li>
			<li>Крепеж полиамидный (пластиковый);</li>
			<li>Крепеж с дюймовой резьбой UNC и UNF;</li>
			<li>Крепеж маленьких размеров М1 , М1,6;</li>
			<li>Крепеж с мелким шагом резьбы (к примеру болты с шагом М10х1&nbsp;&nbsp; М10х1,25).</li>
			<li>и прочие разновидности крепежных изделий.</li>
		</ul>
	</td>
	<td>
		Посмотрите весь наш<br>
 <a href="/catalog/">каталог продукции<br>
		<br>
 <img src="/images/catalog/katalog_produkcii.jpg" alt=""> </a>
	</td>
</tr>
</tbody>
</table>
<p>
	&nbsp;
</p>
<h2><a name="2"></a><strong>2. Заказ и получение продукции</strong></h2>
<p>
	<strong>2.1 Как можно заказать у вас крепеж?</strong><br>
	 Нашу продукцию Вы можете заказать несколькими способами:<br>
	 1.&nbsp;&nbsp;&nbsp; Заполнить форму заказа - "<a href="#w-form">Бланк для предварительного заказа</a>"<br>
	 2.&nbsp;&nbsp;&nbsp; Написать письмо запрос на наш электронный адрес <a onclick='goPage("mailto:info@traiv-komplekt.ru"); return false;' style="cursor: pointer" rel="nofollow">info@traiv-komplekt.ru</a><br>
	 3.&nbsp;&nbsp;&nbsp; Прислать ваш запрос по факсимильной связи на номер <strong>(812) 313-22-80</strong> (многоканальный).
</p>
<p>
	<strong>2.2 Как узнать пришел ли мой груз?</strong><br>
	 - Вы можете либо позвонить в офис компании по телефону +7(812)313-22-80, где менеджер отдела продаж или логистики подскажут о движении груза. Или позвонить в филиал транспортной компании в городе-получателе. Будьте готовы назвать номер накладной, дату отправки и фамилию или название организации получателя.
</p>
<p>
	<strong>2.3 Что писать в доверенности на получение?</strong><br>
	 Доверенность должна быть от компании получателя, которая указана в накладной.<br>
	 На получение груза в графе от кого выдана доверенность должно быть указано: от компании Получателя с указанием реквизитов организации с ИНН и паспортных данных доверенного лица, а также документ, удостоверяющий личность представителя компании, на кого выписана доверенность.<br>
	 В доверенности Вы должны указать количество в штуках получаемого груза.<br>
 <br>
 <strong>2.4 Когда ушел груз, сколько он в пути?</strong><br>
	 Вы можете воспользоваться сервисом «Движение груза» на главной странице сайта транспортной компании, либо позвонить в филиал транспортной компании в городе-получателе. Будьте готовы назвать номер накладной, дату отправки и фамилию или название организации получателя и город-отправитель.
</p>
<p>
	<strong>2.5 Возможная ли адресная доставка груза до Получателя?</strong><br>
	 Осуществление доставки груза до Клиента производится за дополнительную стоимость в пределах Санкт-Петербурга и Ленинградской области, бесплатно – от 15000 руб. в пределах Санкт-Петербурга или в любом филиале транспортной компании, где груз отправляется в какой-либо регион России.<br>
	 Стоимость определяется от параметров груза, согласно прайс-листа на доставку груза по городу. Прайс-лист Вы можете узнать, позвонив по тел. (812) 313-22-80 в информационную службу.
</p>
<p>
	<strong>2.6 Как узнать сроки прихода груза на склад в г. Санкт-Петербурге (если товар заказной)?</strong><br>
	 Информацию о поступлении груза на основной склад в Санкт-Петербурге Вы можете, уточнить по тел. (812) 313-22-80 в центральном офисе у менеджеров отдела продаж.
</p>
<p>
	<strong>2.7 Возможна ли отправка груза в город, в котором нет представительства транспортной компании?</strong><br>
	 В этом случае, надо посмотреть какой филиал какой транспортной компании, расположен к этому городу ближе всего.<br>
	 Все представительства транспортных компаний осуществляют адресную доставку грузов в районы города, ближайшие населенные пункты и города за дополнительную оплату. Перевозка груза в таком случае будет произведена через ближайший филиал.
</p>
<h2><a name="3"></a><strong>3. Оплата</strong></h2>
 <strong>3.1 Как происходит оплата продукции?</strong><br>
 Оплата, может производиться по 100% предоплате наличным и безналичным расчетом, а также с отсрочкой платежа, если это предусмотрено договором между компанией ООО «Трайв-Комплект» и Клиентом.<br>
 <br>
 <strong>3.2 Можно ли забрать груз из транспортной компании, а оплатить позже?</strong><br>
 Получить груз вы можете только после оплаты услуг транспортной компании.<br>
 <br>
 <strong>3.3 Что делать если груз не пришел вовремя из транспортной компании?</strong><br>
 1. Клиент должен обратиться на склад транспортной компании в г. Санкт-Петербурге, с которого была сделана отправка для разъяснения.<br>
 2. На сайте транспортной компании в режиме ОН-ЛАЙН, вы можете сами посмотреть движение своей отправки, воспользовавшись сервисом «Движение грузов».<br>
 3. Вы можете позвонить по телефону в информационную службу г. Москвы, сотрудники отдела предоставят информацию местонахождение данного груза.
<p>
</p>
<p>
	<strong>3.4 Как происходит оплата услуг транспортной компании?</strong><br>
	 Оплата, может производиться отправителем либо получателем наличным и безналичным расчетом.
</p>
<h2><a name="4"></a><strong>4. Документы </strong></h2>
<p>
	<strong>4.1 Какие документы нужны, чтобы получить груз?</strong><br>
	 - Для получения груза юридические лица должны предоставить:
</p>
<ol>
	<li>Доверенность от компании, для которой подготовлен груз (получателя), с указанием реквизитов организации (ИНН обязательно) и паспортных данных доверенного лица.</li>
	<li>Документ, удостоверяющий личность представителя компании (паспорт гражданина РФ).</li>
</ol>
<p>
	- Если получатель физическое лицо:
</p>
<ol>
	<li>Документ, удостоверяющий личность (паспорт гражданина РФ).</li>
	<li>Представитель физического лица обязательно должен иметь нотариально заверенную доверенность от грузополучателя с вписанными паспортными данными и документ, удостоверяющий его личность. В случае оплаты товара&nbsp; за наличный расчет грузополучатель должен иметь при себе необходимую сумму денег.</li>
</ol>
<p>
	ВНИМАНИЕ! В доверенности на получение груза указываются паспортные данные представителя компании-получателя груза. В данном случае грузы выдаются только при предъявлении паспорта представителя организации.
</p>
<p>
	<strong>4.2 Какие документы требуются для перевозки грузов в города-филиалы?</strong><br>
 <strong>ПАКЕТ ДОКУМЕНТОВ, НЕОБХОДИМЫЙ ДЛЯ ОТПРАВКИ ГРУЗА В ДРУГИЕ ГОРОДА:</strong><br>
	 Юридическим лицам и ЧП, ИП, ПБОЮЛ:<br>
	 1. Банковские реквизиты компании, юридический адрес, фактический адрес, контактные телефоны и контактные лица.Физическим лицам:<br>
	 2. Заявление о перевозке груза.<br>
	 3. Копия документа, удостоверяющий личность (паспорт гражданина РФ).<br>
 <br>
 <strong>4.3 Какие гарантии Вы можете предоставить, помимо уставных документов, по поставке груза?</strong><br>
	 Мы серьезная компания и несем ответственность за Ваш заказ в любом случае, в независимости от того есть у нас с вами договор или нет.<br>
	 Основным документом, подтверждающим то, что мы приняли Ваш заказ к работе, является выписка из банка о поступлении денежных средств на расчетный счет или платежное поручение с отметкой банка, а также согласование всех условий поставки с персональным менеджером из отдела продаж компании ООО “Трайв-Комплект” по тел. (812) 313-22-80.<br>
	 Тем не менее, если вы сомневаетесь и хотите юридически подтвержденных гарантий, то для вас будет удобнее заключить с нами договор.
</p>
<p>
	<strong>4.4 Документы, требующиеся для предъявления претензии</strong><br>
	 Клиент может предъявить претензию в течении 2 недель со дня получения груза или в гарантийный срок изделия.<br>
	 К претензии должны быть приложены оригиналы или надлежаще заверенные копии следующих документов:
</p>
<ul>
	<li>Претензия, подписанная уполномоченным лицом (оригинал);</li>
	<li>Накладная отправителя (копия заверенная);</li>
	<li>Двусторонний акт;</li>
	<li>Документы, представленные при получении груза, подтверждающие стоимость груза;</li>
	<li>Расчет стоимости претензии (может быть произведен в самой претензии).</li>
</ul>
<p>
	<strong>4.5 Предварительный заказ метизов из Азии и Европы</strong><br>
	 Компания «Трайв-Комплект» осуществляет прямые поставки крепежа, метизов и такелажной продукции с заводов Азии и Европы. Теперь у Вас также есть возможность сократить себестоимость крепежа на Вашем складе, не переплачивая излишние средства посредникам (как российским, так и европейским).<br>
	 Если Вы производство/предприятие с плановым расходом крепежа или такелажа, а также, если Вы торговая компания, которая стремиться сократить свои расходы на закупку товара – предварительный заказ это тот инструмент, который поможет это осуществить.<br>
	 Заказы принимаются кратно коробкам – минимальная партия – 50-100 кг! Но при этом дает возможность экономии до 50-70 %!
</p>
<div>
	<a href="#w-form">Бланк для предварительного заказа</a>
</div>
<h2><strong>4.5 Наши реквизиты</strong></h2>
<p>
	<strong>Организационно-правовая форма:</strong> Общество с ограниченной ответственностью
</p>
<p>
	<strong>Наименование:</strong> ООО «ТК МАШ»
</p>
<p>
	<strong>Юридический адрес:</strong> 199106, Санкт-Петербург, Большой пр-кт В.О., дом 92, лит Г, часть помещения ЧЗ&nbsp;59.
</p>
<p>
	<strong>Фактический адрес:</strong> 199106, Санкт-Петербург, Большой пр-кт В.О., дом 92, лит Г, часть помещения ЧЗ&nbsp;59.
</p>
<p>
	<strong>Склад:</strong> 188689, РФ, Ленинградская обл., г.&nbsp;Кудрово, ул.&nbsp;Центральная, д.&nbsp;41.
</p>
<p>
	<strong>Почтовый адрес:</strong> 193168, РФ, г.&nbsp;Санкт-Петербург, а/я 83.
</p>
<p>
	<strong>ИНН:</strong> 7801670793
</p>
<p>
	<strong>КПП:</strong> 780101001
</p>
<p>
	<strong>ОГРН:</strong> 1197847176229 (дата присвоения ОГРН: 28.08.2019&nbsp;г.)
</p>
<p>
	<strong>Телефон:</strong> (812)313-22-80
</p>
<p>
	<strong>Банковские реквизиты:</strong>
</p>
<p>
	<strong>Р/С:</strong> 40702810894510003073 Северо-Западный филиал ПАО «РОСБАНК» г.&nbsp;Санкт-Петербург
</p>
<p>
	<strong>К/С:</strong>&nbsp;30101810100000000778
</p>
<p>
	<strong>БИК:</strong> 044030778
</p>
<p>
	<strong>ОКАТО:</strong> 40263000000
</p>
<p>
	<strong>ОКТМО:</strong> 40309000000
</p>
<p>
	<strong>ОКПО:</strong> 41308885
</p>
<p>
	<strong>ОКОГУ:</strong> 4210014
</p>
<p>
	<strong>ОКФС:</strong> 16
</p>
<p>
	<strong>ОКВЭД:</strong> 46.74
</p>
<p>
	<strong>Генеральный директор:</strong> Леваков Владимир Евгеньевич (ИНН: 773209775305), действующий на основании Устава.
</p>