<p><strong>Сталь</strong> - сплав железа с углеродом (до 2 % С). По химическому составу сталь разделяют на углеродистую и легированную, а по качеству - на сталь обыкновенного качества, качественную, повышенного качества и высококачественную.</p>

<p>Сталь углеродистую обыкновенного качества подразделяют на три группы:</p>

<ul>
	<li>Поставляемую по механическим свойствам и применяемую в основном тогда, когда изделия из нее подвергают горячей обработке (сварка, ковка и др.), которая может изменить регламентируемые механические свойства (Ст0, Ст1 и др.);</li>
	<li>Поставляемую по химическому составу и применяемую для деталей, подвергаемых такой обработке, при которой механические свойства меняются, а уровень их кроме условий обработки определяется химическим составом (БСт0, БСт1 и др.);</li>
	<li>Поставляемую по механическим свойствам и химическому составу для деталей, подвергаемых сварке (ВСт1, ВСт2 и др.).</li>
</ul>

<p>Углеродистую сталь обыкновенного качества изготовляют следующих марок: Ст0, Ст1кп, Ст1пс, Ст1сп, Ст2кп, Ст2пс, Ст2сп, СтЗкп, СтЗпс, СтЗсп, СтЗГпс, СтЗГсп, Ст4кп, Ст4пс, Ст4сп, Ст5пс, Ст5сп, Ст5Гпс, Стбпс, Стбсп.<br />
Буквы Ст обозначают &quot;Сталь&quot;, цифры - условный номер марки в зависимости от химического состава, буквы &quot;кп&quot;, &quot;пс&quot;, &quot;сп&quot; - степень раскисления (&quot;кп&quot; - кипящая, &quot;пс&quot; - полуспокойная, &quot;сп&quot; - спокойная).</p>

<p>Сталь углеродистая качественная конструкционная по видам обработки при поставке делится на горячекатаную и кованую, калиброванную, круглую со специальной отделкой поверхности - серебрянку. По требованиям к испытанию механических свойств сталь подразделяют на пять категорий.</p>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<th>Категория 1</th>
			<td>Без испытания механических свойств на растяжение и ударную вязкость</td>
			<td>Горячекатаная, кованая, калиброванная, серебрянка</td>
		</tr>
		<tr>
			<th>Категория 2</th>
			<td>С испытанием механических свойств на растяжение и ударную вязкость на образцах, изготовленных из нормализованных заготовок размером 25 мм (диаметр или сторона квадрата)</td>
			<td>Горячекатаная, кованая, калиброванная, серебрянка</td>
		</tr>
		<tr>
			<th>Категория 3</th>
			<td>С испытанием механических свойств на растяжение на образцах, изготовленных из нормализованных заготовок указанного в заказе размера, но не более 100 мм</td>
			<td>Горячекатаная, кованая, калиброванная</td>
		</tr>
		<tr>
			<th>Категория 4</th>
			<td>С испытанием механических свойств на растяжение и ударную вязкость на образцах, изготовленных из термически обработанных (закалка + отпуск) заготовок указанного в заказе размера, но не более 100 мм</td>
			<td>Горячекатаная, кованая, калиброванная</td>
		</tr>
		<tr>
			<th>Категория 5</th>
			<td>С испытанием механических свойств на растяжение на образцах, изготовленных из сталей в нагартованном или термически обработанном состоянии (отожженной или высокоотпущенной)</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>Легированную сталь по степени легирования разделяют на низколегированную (легирующих элементов до 2,5 %), среднелегированную (от 2,5 до 10 %), высоколегированную (от 10 до 50 %). В зависимости от основных легирующих элементов различают сталь 14 групп. К высоколегированным относят:</p>

<ul>
	<li>Коррозионностойкие (нержавеющие) стали и сплавы, обладающие стойкостью против электрохимической и химической коррозии; межкристаллитной коррозии, коррозии под напряжением и др.;</li>
	<li>Жаростойкие (окалиностойкие) стали и сплавы, обладающие стойкостью против химического разрушения в газовых средах при температуре выше 50 &deg;С, работающие в ненагруженном и слабонагруженном состоянии;</li>
	<li>Жаропрочные стали и сплавы, работающие в нагруженном состоянии при высоких температурах в течение определенного времени и обладающие при этом достаточной жаростойкостью.</li>
</ul>

<p>Электротехническую тонколистовую сталь разделяют:</p>

<ul>
	<li>По структурному состоянию и виду прокатки на классы:
		<li>Горячекатаная изотропная;</li>
		<li>Холоднокатаная изотропная;</li>
		<li>Холоднокатаная анизотропная с ребровой текстурой;</li>
</ul>
	<br />
	<p>По содержанию кремния:</p>
		<li>до 0,4 %;</li>
		<li>св. 0,4 до 0,8 %-,</li>
		<li>св. 0,8 до 1,8 %;</li>
		<li>св. 1,8 до 2,8 %;</li>
		<li>св. 2,8 до 3,8 %;</li>
		<li>св. 3,8 до 4,8 %,</li>
	</ul>
	химический состав стали не нормируется;</li>
	<br />
	<p>По основной нормируемой характеристике на группы:</p>
<ul>
		<li>Удельные потери при магнитной индукции 1,7 Тл и частоте 50 Гц (P1,7/50);</li>
		<li>Удельные потери при магнитной индукции 1,5 Тл и частоте 50 Гц (P1,5/50);</li>
		<li>Удельные потери при магнитной индукции 1,0 Тл и частоте 400 Гц (P1,0/400);</li>
		<li>Магнитная индукция в слабых магнитных полях при напряженности поля 0,4 А/м (В 0, 4);</li>
		<li>Магнитная индукция в средних магнитных полях при напряженности поля 10 А/м (В10).</li>
	</ul>


<p>Сталь легированную конструкционную в зависимости от химического состава и свойств делят на качественную, высококачественную А, особовысококачественную Ш (электрошлакового переплава). По видам обработки при поставке различают сталь горячекатаную, кованую, калиброванную, серебрянку. По назначению изготовляют прокат:</p>

<ul>
	<li>а) для горячей обработки давлением и холодного волочения (подкат);</li>
	<li>б) для холодной механической обработки.</li>
</ul>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<td colspan="2">Примерное назначение углеродистой качественной конструкционной стали</td>
		</tr>
		<tr>
			<th>Маркировка</th>
			<th>Описание</th>
		</tr>
		<tr>
			<td>08кп, 10</td>
			<td>Детали, изготовляемые холодной штамповкой и холодной высадкой, трубки, прокладки, крепеж, колпачки. цементуемые и цианируемые детали, не требующие высокой прочности сердцевины (втулки, валики, упоры, копиры, зубчатые колеса, фрикционные диски)</td>
		</tr>
		<tr>
			<td>15, 20</td>
			<td>Малонагруженные детали (валики, пальцы, упоры, копиры, оси, шестерни). тонкие детали, работающие на истирание, рычаги, крюки, траверерсы, вкладыши, болты, стяжки и др.</td>
		</tr>
		<tr>
			<td>30, 35</td>
			<td>Детали, испытывающие небольшие напряжения (оси, шпиндели, звездочки, тяги, траверсы, рычаги, диски, валы)</td>
		</tr>
		<tr>
			<td>40, 45</td>
			<td>Детали, от которых требуется повышенная прочность (коленчатые валы, шатуны, зубчатые венцы, распределительные валы, маховики, зубчатые колеса, шпильки, храповики, плунжеры, шпиндели, фрикционные диски, оси, муфты, зубчатые рейки, прокатные валки и др.)</td>
		</tr>
		<tr>
			<td>50, 55</td>
			<td>Зубчатые колеса, прокатные валки, штоки, бандажи, валы, эксцентрики, малонагруженные пружины и рессоры и др. применяют после закалки с высоким отпуском и в нормализованном состоянии</td>
		</tr>
		<tr>
			<td>60</td>
			<td>Детали с высокими прочностными и упругими свойствами (прокатные валки, эксцентрики, шпиндели, пружинные кольца, пружины и диски сцепления, пружины амортизаторов). применяют после закалки или после нормализации (крупные детали)</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<td colspan="2">Примерное назначение низколегированных тонколистовой и широкополосной универсальной сталей</td>
		</tr>
		<tr>
			<th>Маркировка</th>
			<th>Описание</th>
		</tr>
		<tr>
			<td>09Г2</td>
			<td>Для деталей сварных конструкций, изготовляемых из листов. Обрабатывается резанием удовлетворительно</td>
		</tr>
		<tr>
			<td>09Г2С</td>
			<td>Для паровых котлов, аппаратов и емкостей, работающих под давлением при температуре -70 - +450 &deg;С; для ответственных листовых сварных конструкций в химическом и нефтяном машиностроении, судостроении. Хорошо свариваются. Обрабатываются резанием удовлетворительно</td>
		</tr>
		<tr>
			<td>10ХСНД</td>
			<td>Для сварных конструкций химического машиностроения, фасонных профилей в судостроении, вагоностроении</td>
		</tr>
		<tr>
			<td>15ХСНД</td>
			<td>Для деталей вагонов, строительных свай, сложных профилей в судостроении. Обладает повышенной коррозионной стойкостью</td>
		</tr>
		<tr>
			<td>15ГФ</td>
			<td>Для листовых сварных конструкций в вагоностроении. Обеспечивает высокое качество сварного шва. Штампуемость удовлетворительная</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<td colspan="2">Примерное назначение легированной конструкционной стали</td>
		</tr>
		<tr>
			<th>Маркировка</th>
			<th>Описание</th>
		</tr>
		<tr>
			<td>15Х</td>
			<td>Пальцы поршневые, валы распределительные, толкатели, крестовины карданов, клапаны, мелкие детали, работающие в условиях износа при трении. Хорошо цементуется</td>
		</tr>
		<tr>
			<td>20Х</td>
			<td>Кулачковые муфты, втулки, шпиндели, направляющие планки, плунжеры, оправки, копиры, шлицевые валики и др.</td>
		</tr>
		<tr>
			<td>40Х</td>
			<td>Для деталей, работающих на средних скоростях при средних давлениях (зубчатые колеса, шпиндели и валы в подшипниках качения, червячные валы)</td>
		</tr>
		<tr>
			<td>45Х, 50Х</td>
			<td>Для крупных деталей, работающих на средних скоростях при небольших давлениях (зубчатые колеса, шпиндели, валы в подшипниках качения, червячные и шлицевые валы). Обладают высокой прочностью и вязкостью</td>
		</tr>
		<tr>
			<td>38ХА</td>
			<td>Для зубчатых колес, работающих на средних скоростях при средних давлениях</td>
		</tr>
		<tr>
			<td>45Г2, 50Г2</td>
			<td>Для крупных малонагруженных деталей (шпиндели, валы, зубчатые колеса тяжелых станков)</td>
		</tr>
		<tr>
			<td>18ХГТ</td>
			<td>Для деталей, работающих на больших скоростях при высоких давлениях и ударных нагрузках (зубчатые колеса, шпиндели, кулачковые муфты, втулки и др.)</td>
		</tr>
		<tr>
			<td>20ХГР</td>
			<td>Для тяжелонагруженных деталей, работающих при больших скоростях и ударных нагрузках</td>
		</tr>
		<tr>
			<td>15ХФ</td>
			<td>Для некрупных деталей, подвергаемых цементации и закалке с низким отпуском (зубчатые колеса, поршневые пальцы и др.)</td>
		</tr>
		<tr>
			<td>40ХС</td>
			<td>Для мелких деталей высокой прочности</td>
		</tr>
		<tr>
			<td>40ХФА</td>
			<td>Для ответственных высокопрочных деталей, подвергаемых закалке и высокому отпуску; для средних и мелких деталей сложной конфигурации, работающих в условиях износа (рычаги, толкатели); для ответственных сварных конструкций, работающих при знакопеременных нагрузках</td>
		</tr>
		<tr>
			<td>35ХМ</td>
			<td>Для валов, деталей турбин и крепежа, работающих при повышенной температуре</td>
		</tr>
		<tr>
			<td>45ХН, 50ХН</td>
			<td>Аналогично применению стали 40Х, но для деталей больших размеров</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<td colspan="2">Примерное назначение коррозионностойких сталей и сплавов</td>
		</tr>
		<tr>
			<th>Маркировка</th>
			<th>Описание</th>
		</tr>
		<tr>
			<td>20Х13, 08Х13, 12Х13, 25Х13Н2</td>
			<td>Для деталей с повышенной пластичностью, подвергающихся ударным нагрузкам; деталей, работающих в слабоагрессивных средах</td>
		</tr>
		<tr>
			<td>30Х13, 40Х13, 08Х18Т1</td>
			<td>Для деталей с повышенной твердостью; режущий, измерительный, хирургический инструмент, клапанные пластины компрессоров и др. (у стали 08Х18Т1 лучше штампуемость)</td>
		</tr>
		<tr>
			<td>06ХН28МТ</td>
			<td>Для сварных конструкций, работающих в средне агрессивных средах (горячая фосфорная кислота, серная кислота до 10% и др.)</td>
		</tr>
		<tr>
			<td>14X17H2</td>
			<td>Для различных деталей химической и авиационной промышленности Обладает высокими технологическими свойствами</td>
		</tr>
		<tr>
			<td>95Х18</td>
			<td>Для деталей высокой твердости, работающих в условиях износа</td>
		</tr>
		<tr>
			<td>08X17T</td>
			<td>Рекомендуется в качестве заменителя стали 12Х18Н10Т для конструкций, не подвергающихся ударным воздействиям при температуре эксплуатации не ниже - 20 &deg;С</td>
		</tr>
		<tr>
			<td>15X25T, 15Х28</td>
			<td>Аналогично стали 08X17T, но для деталей, работающих в более агрессивных средах при температурах от - 20 до 400 &deg;С (15Х28 - для спаев со стеклом)</td>
		</tr>
		<tr>
			<td>20Х13Н4Г9, 10Х14АГ15, 10Х14Г14НЗ</td>
			<td>Заменитель сталей 12X18H9, 17Х18Н9 для сварных конструкций</td>
		</tr>
		<tr>
			<td>09Х15Н8Ю, 07X16H6</td>
			<td>Для высокопрочных изделий, упругих элементов; сталь 09Х15Н8Ю - для уксуснокислых и солевых сред</td>
		</tr>
		<tr>
			<td>08X17H5M3</td>
			<td>Для деталей, работающих в сернокислых средах</td>
		</tr>
		<tr>
			<td>20X17H2</td>
			<td>Для высокопрочных тяжелонагруженных деталей, работающих на истирание и удар в слабоагрессивных средах</td>
		</tr>
		<tr>
			<td>10Х14Г14Н4Т</td>
			<td>Заменитель стали 12Х18Н10Т для деталей, работающих в слабоагрессивных средах, а также при температурах до 196 &deg;С</td>
		</tr>
		<tr>
			<td>15Х18Н12С4ТЮ</td>
			<td>Для сварных изделий, работающих в воздушной и агрессивной средах, в концентрированной азотной кислоте</td>
		</tr>
		<tr>
			<td>08X10H20T2</td>
			<td>Немагнитная сталь для деталей, работающих в морской воде</td>
		</tr>
		<tr>
			<td>04X18H10, 03X18H11, 03X18H12, 08X18H10, 12X18H9, 12X18H12T, 08X18H12T, 06X18H11</td>
			<td>Для деталей, работающих в азотной кислоте при повышенных температурах</td>
		</tr>
		<tr>
			<td>12Х18Н10Т, 12Х18Н9Т, 06ХН28МДТ, 03ХН28МДТ</td>
			<td>Для сварных конструкций в разных отраслях промышленности Для сварных конструкций, работающих при температуре до 80 &deg;С в серной кислоте различных концентраций (не рекомендуются 55 %-я уксусная и фосфорная кислоты)</td>
		</tr>
		<tr>
			<td>09Х16Н4Б</td>
			<td>Для высокопрочных штампосварных конструкций и деталей, работающих в контакте с агрессивными средами</td>
		</tr>
		<tr>
			<td>07Х21Г7АН5</td>
			<td>Для сварных конструкций, работающих при температурах до - 253 &deg;С и в средах средней агрессивности</td>
		</tr>
		<tr>
			<td>03Х21Н21М4ГБ</td>
			<td>Для сварных конструкций, работающих в горячей фосфорной кислоте, серной кислоте низких концентраций при температуре не выше 80 &deg;С, азотной кислоте при температуре до95&deg;С</td>
		</tr>
		<tr>
			<td>ХН65МВ</td>
			<td>Для сварных конструкций, работающих при высоких температурах в серно- и солянокислых растворах, в уксусной кислоте</td>
		</tr>
		<tr>
			<td>Н70МФ</td>
			<td>Для сварных конструкций, работающих при высоких температурах в соляной, серной, фосфорной кислотах и других средах восстановительного характера</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<td colspan="2">Примерное назначение инструментальной нелегированнои стали различных марок</td>
		</tr>
		<tr>
			<th>Маркировка</th>
			<th>Описание</th>
		</tr>
		<tr>
			<td>У7, У7А</td>
			<td>Для обработки дерева: топоров, колунов, стамесок, долот.<br />
			Для пневматических инструментов небольших размеров: зубил, обжимок, бойков.<br />
			Для кузнечных штампов.<br />
			Для игольной проволоки.<br />
			Для слесарно-монтажных инструментов: молотков, кувалд, бородок, отверток, комбинированных плоскогубцев, острогубцев, боковых кусачек и др.</td>
		</tr>
		<tr>
			<td>У8, У8А, У8Г, У8ГА, У9, У9А</td>
			<td>Для изготовления инструментов, работающих в условиях, не вызывающих разогрева режущей кромки.<br />
			Для обработки дерева: фрез, зенковок, поковок, топоров, стамесок, долот, пил продольных и дисковых.<br />
			Для накатных роликов, плит и стержней для форм литья под давлением оловянно-свинцовистых сплавов.<br />
			Для слесарно-монтажных инструментов: обжимок для заклепок, кернеров, бородок, отверток, комбинированных плоскогубцев, острогубцев, боковых кусачек.<br />
			Для калибров простой формы и пониженных классов точности.<br />
			Для холоднокатаной термообработанной ленты толщиной от 2,5 до 0,02 мм, предназначенной для изготовления плоских и витых пружин и пружинящих деталей сложной конфигурации, клапанов, щупов, берд, ламелей двоильных ножей, конструкционных мелких деталей, в т. ч. для часов и т. д.</td>
		</tr>
		<tr>
			<td>У10А, У12А</td>
			<td>Для сердечников.</td>
		</tr>
		<tr>
			<td>У10, У10А</td>
			<td>Для игольной проволоки.</td>
		</tr>
		<tr>
			<td>У10, У10А, У11, У11А</td>
			<td>Для изготовления инструментов, работающих в условиях, не вызывающих разогрева режущей кромки.<br />
			Для обработки дерева: пил ручных поперечных и столярных, пил машинных столярных, сверл спиральных.<br />
			Для штампов холоднел штамповки (вытяжных, высадочных, обрезных и вырубных) небольших размеров и без резких переходов по сечению.<br />
			Для калибров простой формы и пониженных классов точности.<br />
			Для накатных роликов, напильников, шаберов слесарных и др.<br />
			Для напильников, шаберов.<br />
			Для холоднокатаной термообработанной ленты толщиной от 2,5 до 0,02 мм, предназначенной для изготовления плоских и витых пружин и пружинящих деталей сложной конфигурации, клапанов, щупов, берд, ламелей двоильных ножей, конструкционных мелких деталей, в т. ч. для часов и т. д.</td>
		</tr>
		<tr>
			<td>У12, У12А</td>
			<td>Для метчиков ручных, напильников, шаберов слесарных.<br />
			Штампов для холодной штамповки обрезных и вырубных небольших размеров и без переходов по сечению, холодновысадочных пуансонов и штемпелей мелких размеров, калибров простой формы и пониженных классов точности.</td>
		</tr>
		<tr>
			<td>У13, У13А</td>
			<td>Для инструментов с пониженной износостойкостью при умеренных и значительных удельных давлениях (без разогрева режущей кромки); напильников, бритвенных лезвий и ножей, острых хирургических инструментов, шаберов, гравировальных инструментов.</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<td colspan="2">Назначение рессорно-пружинной стали</td>
		</tr>
		<tr>
			<th>Маркировка</th>
			<th>Описание</th>
		</tr>
		<tr>
			<td>60С2, 60С2А</td>
			<td>Для рессор из полосовой стали толщиной 3 - 16 мм и пружинной ленты толщиной 0,08 - 3 мм; для витых пружин из проволоки диаметром 3 - 16 мм. Обрабатываются резанием плохо. Максимальная температура эксплуатации 250 &deg;С</td>
		</tr>
		<tr>
			<td>70СЗА</td>
			<td>Для тяжелонагруженных пружин ответственного назначения. Сталь склонна к графитизации</td>
		</tr>
		<tr>
			<td>50ХГ, 50ХГА</td>
			<td>Для рессор из полосовой стали толщиной 3 - 18 мм. Обрабатывается резанием плохо</td>
		</tr>
		<tr>
			<td>50ХФА, 50ХГФА</td>
			<td>Для ответственных пружин и рессор, работающих при повышенной температуре (до 300 &deg;С); для пружин, подвергаемых многократным переменным нагрузкам</td>
		</tr>
		<tr>
			<td>60C2XA</td>
			<td>Для крупных высоконагруженных пружин и рессор ответственного назначения</td>
		</tr>
		<tr>
			<td>60C2H2A, 65C2BA</td>
			<td>Для ответственных высоконагруженных пружин и рессор, изготовляемых из калиброванной стали и пружинной ленты</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<table class="content_tb" style="width:80%">
	<tbody>
		<tr>
			<td colspan="2">Назначение электротехнической тонколистовой стали</td>
		</tr>
		<tr>
			<th>Маркировка</th>
			<th>Описание</th>
		</tr>
		<tr>
			<td>1211,1212, 1213, 22110</td>
			<td>Для якорей и полюсов электрических машин постоянного тока, для роторов и статоров асинхронных двигателей промышленной частоты мощностью до 100 кВт, для магнитопроводов приборов. Пластичность высокая</td>
		</tr>
		<tr>
			<td>1311, 1312</td>
			<td>Для роторов и статоров асинхронных двигателей мощностью от 100 до 400 кВт. Пластичность хорошая</td>
		</tr>
		<tr>
			<td>1411,1412, 2411</td>
			<td>Для роторов и статоров асинхронных двигателей мощностью 400 - 1000 кВт, маломощных силовых трансформаторов, для двигателей повышенной частоты. Пластичность удовлетворительная</td>
		</tr>
	</tbody>
</table>
