<h2>Анкер (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/ankery/"><img src="/images/catalog/anker_katalog.jpg" style="margin-right:10px;" alt="Анкеры" align="left"></a>
<p>Многие виды анкеров объединены общим принципом их использования – он вставляется в заранее подготовленное отверстие, разжимается и крепежная деталь вкручивается на внутреннюю резьбу. Данное применение крепежа дает возможность создать весьма прочную систему соединения элементов конструкции. У нас вы сможете приобрести практически все виды анкеров: забивной, винтовой, клиновой, анкер-шпилька, латунный, металлический, закладной, химический и многие другие.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/ankery/">Перейти в каталог анкеров</a></p>

<hr />

<h2>Болты (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/bolt/"><img src="/images/catalog/bolt_katalog.jpg" style="margin-right:10px;" alt="Болт" align="left"></a>
<p>Болты бывают различных модификаций, каждая из которых имеет определенное практическое назначение. В основном они изготовлены из нержавеющей стали, так как этот материал лучше всех переносит влажность, не теряя в качестве, из оцинкованной стали, и высокопрочной стали. У нас Вы сможете приобрести следующие виды болтов: оцинкованные, строительные, высокопрочные, откидные, секретные, мебельные, шестигранные, рым-болты, стопорные, М36, М16, М27, М22, анкерный, фундаментный, с шестигранной головкой, потайной головкой, дюймовой резьбой и другие.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/bolt/">Перейти в каталог болтов</a></p>
<hr />

<h2>Винты (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/vinty/"><img src="/images/catalog/vint_katalog.jpg" style="margin-right:10px;" alt="Винт" align="left"></a>
<p>Самым распространенным и многообразным видом метизов являются винты. Они используются в процессе строительства, ремонта и промышленного производства. Данный крепежный элемент обладает некоторыми преимуществами – отсутствие необходимости применения дополнительных элементов, к примеру, гайки. Он напрямую вворачивается в объект, подлежащий скреплению. Мы предлагаем винты следующих разновидностей: невыпадающие, самонарезающие, высокопрочные, мебельные, установочные, М3, М2, М6. Так же в широком ассортименте представлен винт установочный, барашек, установочный стопорный, с накатанной головкой, цапфой, цилиндрической головкой, прямым шпицем, din, torx и т.д.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/vinty/">Перейти в каталог винтов</a></p>
<hr />


<h2>Гайки (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/gaiki/"><img src="/images/catalog/gaiki_katalog.jpg" style="margin-right:10px;" alt="Гайки" align="left"></a>
<p>Гайка - это крепежная деталь с отверстием, в которой нарезана резьба. Она является незаменимым предметом в арсенале строителя, сборщика мебели, монтажника. В нашей промышленности очень широко используется гайка ГОСТ. Но в последнее время все чаще применяются изделия по DIN. В ней соединены такие показатели как износостойкость, долговечность, высокий индекс надежности. В широком ассортименте представлены гайки по ГОСТ 5915, 5916 5927, размерами М16, М8, М12, рым, ступичная, секретная, шпилька, шестигранная, анкерная. Реализуем гайки шлицевые, гайки накидные, гайки самоконтрящиеся.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/gaiki/">Перейти в каталог гаек</a></p>
<hr />

<h2>Дюймовый крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/po-svoistvam/djuimovyi-krepezh/"><img src="/images/catalog/duimovii_krepeg.jpg" style="margin-right:10px;" alt="Дюймовый крепеж" align="left"></a>
<p>Гайка - это крепежная деталь с отверстием, в которой нарезана резьба. Она является незаменимым предметом в арсенале строителя, сборщика мебели, монтажника. В нашей промышленности очень широко используется гайка ГОСТ. Но в последнее время все чаще применяются изделия по DIN. В ней соединены такие показатели как износостойкость, долговечность, высокий индекс надежности. В широком ассортименте представлены гайки по ГОСТ 5915, 5916 5927, размерами М16, М8, М12, рым, ступичная, секретная, шпилька, шестигранная, анкерная. Реализуем гайки шлицевые, гайки накидные, гайки самоконтрящиеся.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/po-svoistvam/djuimovyi-krepezh/">Перейти в каталог дюймового крепежа</a></p>
<hr />

<h2>Горячеоцинкованный крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/gorjacheocinkovannyi-krepezh/"><img src="/images/catalog/duimovii_krepeg.jpg" style="margin-right:10px;" alt="Горячеоцинкованный крепеж" align="left"></a>
<p>Если Вам нужно купить горячеоцинкованный крепеж, то дешевле и качественнее крепежа вы не найдете. Горячеоцинкованный крепеж в наличии: болты DIN 931, DIN 933, гайки DIN 934, шайбы DIN 125, резьбовая шпилька DIN 975, шурупы DIN 571.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/gorjacheocinkovannyi-krepezh/">Перейти в каталог горячеоцинкованного крепежа</a></p>
<hr />

<h2>Полиамидный крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/poliamidnyi-krepezh/"><img src="/images/catalog/krepeg_plastik.jpg" style="margin-right:10px;" alt="Полиамидный крепеж" align="left"></a>
<p>Если вам нужно купить полиамидный крепеж, то дешевле и качественней чем у нас, вы не найдете. Полиамидный крепёж оптом и в розницу по ценам производителей со склада и на заказ.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/poliamidnyi-krepezh/">Перейти в каталог полиамидного крепежа</a></p>
<hr />

<h2>Саморезы (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/samorezy/"><img src="/images/catalog/samorez_katalog.jpg" style="margin-right:10px;" alt="Саморезы" align="left"></a>
<p>Саморезы - это вид шурупов, они стали очень популярными, так как работа с ним отличается своей простотой и удобством. Саморезы подразделяются по нескольким категориям в зависимости от типа скрепляемой поверхности: по дереву, по металлу, кровельные, по гипсокартону, по бетону. В нашем ассортименте Вы найдете саморезы клопы, сантехнические, универсальные, шурупы, SPAX, гвозди, винты и многое другое. Продажа осуществляется оптовыми партиями.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/samorezy/">Перейти в каталог саморезов</a></p>
<hr />


<h2>Антивандальный крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/industry/antivandalnyi-krepezh/"><img src="/images/catalog/antivandalnii_krepeg.jpg" style="margin-right:10px;" alt="Антивандальный крепеж" align="left"></a>
<p>Предлагаем вам купить антивандальный крепеж. У нас по самым низким ценам в Санкт-Петербурге, вы можете купить антивандальные винты, антивандальные шурупы, антивандальные гайки, антивандальные саморезы и анкера. Антивандальный крепеж изготавливается из нержавейки.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/industry/antivandalnyi-krepezh/">Перейти в каталог антивандального крепежа</a></p>
<hr />

<h2>Шайбы (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/shaiby/"><img src="/images/catalog/shaibi_katalog.jpg" style="margin-right:10px;" alt="Шайбы" align="left"></a>
<p>Шайба представляет собой крепежное изделие, выполняющая роль прокладки между деталью и винтом. Благодаря данному крепежу, можно максимально увеличить опорную поверхность и главное предотвратить самопроизвольное отвинчивание гаек, винтов, болтов.Шайбы принято делить на виды. Самыми распространенными видами являются: плоская контактная, кузовная, зубчатая, тарельчатая, регулировочная, увеличенная, квадратная, пружинная, стопорная шайба. Наши крепежные изделия выполнены по самым современным технологиям, они отличаются прочностью и высоким качеством изготовления и ценой.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/shaiby/">Перейти в каталог шайбы</a></p>
<hr />

<h2>Заклепки (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/zaklepki/"><img src="/images/catalog/zaklepki_katalog.jpg" style="margin-right:10px;" alt="Заклепки" align="left"></a>
<p>Существует множество видов заклепок: вытяжные, резьбовые (заклепки гайки), полукруглые, комбинированные, под молоток, потайные, по ГОСТ 10300, по din, которые могут быть сделаны из различных материалов (алюминиевые, стальные, медные, нержавеющие).Все они используются для создания неразъемного скрепления. В каталоге представлены различные разновидности: вытяжная, полупустотелая, пустотелая и заклепка под молоток, заклепка-гайка. Здесь Вы найдете широкий выбор заклёпок от отечественных и иностранных производителей.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/zaklepki/">Перейти в каталог заклепок</a></p>
<hr />


<h2>Вытяжные заклепки (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/zaklepki/vytjazhnye-zaklepki/"><img src="/images/catalog/zaklepki_vityagnie.jpg" style="margin-right:10px;" alt="Вытяжные заклепки" align="left"></a>
<p>Вытяжные заклёпки - один из самых востребованных видов крепежа.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/zaklepki/vytjazhnye-zaklepki/">Перейти в каталог вытяжных заклепок</a></p>
<hr />

<h2>Такелаж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/takelazh/"><img src="/images/catalog/takelag_katalog.jpg" style="margin-right:10px;" alt="Такелаж" align="left"></a>
<p>Грузоподъемное оборудование, основными элементами которого являются тросы, цепи, таррепы, рым-болты принято называть такелаж. К нему относят так же такие виды оснастки, использующиеся в процессе проведения такелажных работ - крюки, стяжные ремни, стальные канаты, коуши, подъемные блоки и т.д. Каждая деталь имеет массу модифицированных и размерных вариаций. Все они представлены в разделе нашего каталога в широком ассортименте.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/takelazh/">Перейти в каталог такелажа</a></p>
<hr />

<h2>Нержавеющий крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/nerzhavejushchii-takelazh/"><img src="/images/catalog/nergav_krep_katalog.jpg" style="margin-right:10px;" alt="Нержавеющий крепеж" align="left"></a>
<p>Нержавеющий крепеж это болты, винты, шайбы, гайки, шурупы, штифты, заклепки, шплинты, саморезы и другая продукция металлического происхождения, используемая для крепления оборудования и конструкций в самых различных областях деятельности. Приобретая нержавеющий крепеж в нашей компании, вы можете быть уверенными, что весь нержавеющий крепеж изготовлен в соответствии с немецкими стандартами качества. Наш нержавеющий крепеж прослужит долго и надежно. Кроме того, крепёж из нержавеющей стали надолго сохраняют прекрасный эстетический внешний вид.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/nerzhavejushchii-takelazh/">Перейти в каталог нержавеющего крепежа</a></p>
<hr />


<h2>Дюймовый крепеж с резьбой UNC и UNF (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/po-svoistvam/djuimovyi-krepezh/"><img src="/images/catalog/unsunf_katalog.jpg" style="margin-right:10px;" alt="Дюймовый крепеж" align="left"></a>
<p>В условиях возрастающей международной кооперации, когда на отечественных предприятиях используются американские, английские, японские технологии приводит к тому, что дюймовый крепеж начинает пользоваться повышенным спросом. Сегодня крепеж с резьбой UNF (Unified Fine – резьба с мелким шагом) и UNC (Unified Coarse – резьба с крупным шагом) используется не только в Соединенных Штатах Америки и Великобритании, но и в России.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/po-svoistvam/djuimovyi-krepezh/">Перейти в каталог дюймового крепежа с резьбой UNC и UNF</a></p>
<hr />


<h2>Перфорированный крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/industry/perforirovannyi-krepezh/"><img src="/images/catalog/perf_krep_katalog.jpg" style="margin-right:10px;" alt="Перфорированный крепеж" align="left"></a>
<p>Перфорированный крепеж производится из оцинкованной стали. Толщина перфорированного крепежа обычно от 0,3 до 50 миллиметров. Купить перфорированный крепеж вы можете в нашей компании по ценам производителей.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/industry/perforirovannyi-krepezh/">Перейти в каталог перфорированного крепежа</a></p>
<hr />

<h2>Пробки резьбовые (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/probki-rezbovye/"><img src="/images/catalog/probki_katalog.jpg" style="margin-right:10px;" alt="Пробка резьбовая" align="left"></a>
<p>Пробки резьбовые - это калибры резьбовые для контроля метрической резьбы. Пробки резьбовые часто используют для восстановления поврежденной внутренней резьбы. Стальные резьбовые заглушки (резьбовые пробки) предназначены для закрывания концевых ответвлений трубопроводов с наружной и внутренней резьбой. Резьбовая пробки состоит из цилиндра с дюймовой или метрической резьбой, у которого шестигранное отверстие внутри и шестигранная головка снаружи. В нашей компании вы можете купить резьбовые пробки по ценам производителей оптом и в розницу.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/probki-rezbovye/">Перейти в каталог пробки резьбовой</a></p>
<hr />

<h2>Латунный крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/latynnyi-krepezh/"><img src="/images/catalog/latun_krepeg_catalog.jpg" style="margin-right:10px;" alt="Латунный крепеж" align="left"></a>
<p>Часто использование латунного крепежа связано двумя причинами, во-первых, когда необходимо создать немагнитность, во-вторых в эстетических целях, поэтому они нашли широкое применение при реставрационных работах. Но всё же главной сферой применения данного вида крепежа остается приборостроение для таких отраслей, как авиация, атомная промышленность и приборостроение. Изделия, предлагаемые нашей компанией, имеют необходимые сертификаты соответствия и качества. Широкий перечень продукции позволяет нам сформировать наиболее приемлемые цены на метизы, как для оптовиков, так и для розничных покупателей.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/po-vidy-materialov/latynnyi-krepezh/">Перейти в каталог латунного крепежа</a></p>
<hr />

<h2>Продукция Hilti (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/manufacturers/hilti/"><img src="/images/catalog/hilti.jpg" style="margin-right:10px;" alt="Продукция Hilti" align="left"></a>
<p>Компания Hilti (хилти) из княжества Лихтенштейн с 1941 года занимается производством различного крепежа и профессионального инструмента. Цены Нilti в нашей компании всегда не выше рыночных, а сроки поставки самые быстрые в России. Продукция этой компании всегда славилась высоким качеством и надежностью. Профессионалы в строительстве часто выбирают именно продукцию этой компании, так как надежней и удобней в использовании, найти сложно. В компании Трайв-Комплект вы можете купить хилти: металлические анкеры hilti химические анкера, дюбеля и заказать установочный инструмент.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/manufacturers/hilti/">Перейти в каталог продукции hilti</a></p>
<hr />


<h2>Крепеж ГОСТ (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/standarts/gost/"><img src="/images/catalog/gost_krepeg.jpg" style="margin-right:10px;" alt="Продукция ГОСТ" align="left"></a>
<p>В нашей компании вы всегда сможете купить крепеж по госту или его аналоги в стандарте DIN или ISO. На нашем складе есть следующие виды метизов по государственному стандарту или их аналоги: болты, гайки, шайбы, винты, шурупы, заклепки. Крепеж ГОСТ в наличии и на заказ, оптом и в розницу!</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/standarts/gost/">Перейти в каталог продукции ГОСТ</a></p>
<hr />

<h2>Продукция Sormat (Сормат)(оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/manufacturers/sormat/"><img src="/images/catalog/sormat.jpg" style="margin-right:10px;" alt="Продукция Sormat" align="left"></a>
<p>Финская компания Sormat (Сормат) с 1970 года занимается производством различного крепежа. Качество и надежность изделий этой компании проверена временем и поэтому она так популярна и востребована. У нас вы можете купить металлические анкеры Sormat, дюбеля Sormat, химические анкера, шурупы и заказать установочный инструмент.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/manufacturers/sormat/">Перейти в каталог продукции Sormat</a></p>
<hr />


<h2>Продукция Mungo (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/manufacturers/mungo/"><img src="/images/catalog/mungo.jpg" style="margin-right:10px;" alt="Продукция Mungo" align="left"></a>
<p>Mungo (Мунго) компания специализирующаяся на изготовлении крепежа с 1968. Главные направления компании это анкера и дюбиля. Компания Mungo была основанна в Швейцарии и ее полное название Mungo Befestigungstechnik AG. В компании Трайв-Комплект вы можете купить крепеж Mungo оптом и в розницу по ценам намного ниже рыночных. Анкера металлические Mungo, анкера клеевые Mungo и дюбели нейлоновые Mungo - все это вы можете купить у нас в самые короткие сроки.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/manufacturers/mungo/">Перейти в каталог продукции Mungo</a></p>
<hr />

<h2>Заклепки BRALO (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/manufacturers/bralo/"><img src="/images/catalog/bralo.jpg" style="margin-right:10px;" alt="Заклепки BRALO" align="left"></a>
<p>Заклеки компании BRALO это сочетание высокого качества и разумной цены. Bralo заклепки изготавливают в Испании и имеют сертификаты системы контроля качества ISO 9001:2000, ISO/TS 16949: 2002. В компании &quot;Трайв-Комплект&quot; вы можете купить вытяжную заклепку bralo, заклепку резьбовую bralo а также весь необходимый инструмент - заклепочники bralo. Так как мы долгие годы сотрудничаем с компанией bralo наша компания имеет особые условия как по ценам на эту продукцию так и на сроки ее поставки, поэтому покупая заклепки и заклепочники у нас вы получите их точно в срок и по минимальной цене.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/manufacturers/bralo/">Перейти в каталог заклепок BRALO</a></p>
<hr />


<h2>Мебельная фурнитура (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/industry/mebelnaja-fyrnityra/"><img src="/images/catalog/mebelnaya_furnitura.jpg" style="margin-right:10px;" alt="Мебельная фурнитура" align="left"></a>
<p>Предлагаем Вам купить мебельную фурнитуру оптом или в розницу. Мебельная фурнитура в нашей компании всегда отличного качества. Позвоните нам по бесплатному телефону для всей России 8-800-333-36-30. Мы продаем фурнитуру для мебели по ценам заводов-производителей! Если Ваш заказ будет на сумму более 5000 рублей то доставка по СПб - бесплатная, а при сумме счета более 50000 рублей бесплатная доставка по всей территории России!</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/industry/mebelnaja-fyrnityra/">Перейти в каталог мебельной фурнитуры</a></p>
<hr />

<h2>Мебельный крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/industry/mebelnyi-krepezh/"><img src="/images/catalog/furniture_fasteners.jpg" style="margin-right:10px;" alt="Мебельный крепеж" align="left"></a>
<p>Предлагаем Вам купить мебельный крепеж оптом или в розницу. Мебельный крепеж в нашей компании всегда отличного качества. Позвоните нам по бесплатному телефону для всей России 8-800-333-36-30. Мы продаем крепеж для мебели по ценам заводов-производителей! Если Вы купите мебельные метизы на сумму более 5000 рублей то доставка по СПб - бесплатная, а при сумме счета более 50000 рублей бесплатная доставка метизов по всей территории России!</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/industry/mebelnyi-krepezh/">Перейти в каталог мебельного крепежа</a></p>
<hr />

<h2>Монтажный крепеж (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/industry/montazhnyy_krepezh/"><img src="/images/catalog/montag_krep_katalog.jpg" style="margin-right:10px;" alt="Монтажный крепеж" align="left"></a>
<p>Монтажный крепеж сертифицирован для использования в различных материалах установки (бетон, газобетон, кирпич, натуральный камень). У нас вы сможете купить монтажный крепеж по самой низкой цене.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/industry/montazhnyy_krepezh/">Перейти в каталог монтажного крепежа</a></p>
<hr />

<h2>Кольца стопорные (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/kolca-stopornye/"><img src="/images/catalog/kolca_stoporn_katalog.jpg" style="margin-right:10px;" alt="Кольца стопорные" align="left"></a>
<p>В машиностроительной отрасли стопорные кольца находят широкое применение. Так же они используются для надежной фиксации вращающихся элементов механизма. Предлагаемые нами изделия соответствуют требованиям ГОСТ и DIN. В нашем ассортименте всегда внутренние, наружные, пружинные, упорные стопорные кольца.Продукция изготовлена из высококачественных материалов. Кольца производят из пружинных сталей, а так же из нержавеющих марок стали A1, А2 и A4, которые отличаются повышенной устойчивостью к воздействию агрессивных факторов.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/kolca-stopornye/">Перейти в каталог стопорных колец</a></p>
<hr />

<h2>Шпонка (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/shponki/"><img src="/images/catalog/shponka.jpg" style="margin-right:10px;" alt="Шпонка" align="left"></a>
<p>Шпонка - это деталь машин и механизмов продолговатой формы, вставляемая в паз соединяемых деталей шпоночного соединения для передачи крутящего момента. По форме шпонки разделяются на клиновые, призматические, сегментные, тангенциальные и цилиндрические. Изготавливаются из различных сталей и сплавов.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/shponki/">Перейти в каталог шпонок</a></p>
<hr />

<h2>Шплинты (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/shplinty/"><img src="/images/catalog/shplint_katalog.jpg" style="margin-right:10px;" alt="Шплинты" align="left"></a>
<p>Металлическое крепление, изготовленное в виде проволочного стержня, называется шплинтом. Он имеет полукруглое сечение, которое согнуто пополам образуя ушко на месте изгиба. Они нашли широкое применение во многих отраслях промышленности, используются для фиксации скрепленных деталей, а так же для предотвращения самоотвинчивания гаек. Мы предлагаем купить крепежные изделия по DIN 94 - шплинт игольчатый (ГОСТ 397) и пружинный DIN 11024. Качество и надежность шплинтов проверена временем и гарантирована производителем.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/shplinty/">Перейти в каталог шплинтов</a></p>
<hr />

<h2>Штифты (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/shtifty/"><img src="/images/catalog/shtifti_katalog.jpg" style="margin-right:10px;" alt="Штифты" align="left"></a>
<p>Штифт это крепёжное изделие в виде цилиндрического или конического стержня, предназначенное для неподвижного соединения деталей, как правило, в строго определённом положении, а также для передачи относительно небольших нагрузок. Конические штифты являются более универсальными в отличие от цилиндрических, поскольку могут использоваться многократно без уменьшения точности расположения деталей.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/shtifty/">Перейти в каталог штифтов</a></p>
<hr />

<h2>Шпильки (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/shpilki-rezbovye/"><img src="/images/catalog/shpilki_katalog.jpg" style="margin-right:10px;" alt="Шпильки" align="left"></a>
<p>Шпильки относят к метрическому виду крепежных изделий. Они используются при монтаже вентиляционных систем, рекламных щитов, в строительстве и машиностроение. Весь ассортимент крепежных изделий сопровождается сертификатами соответствия, а по качественным характеристикам соответствует требования ГОСТ и европейским DIN, ISO.Мы реализуем любой тип крепежа оптом и в розницу. У нас вы можете купить шпильки оптом и в розницу. Шпильки всегда есть в наличии на нашем складе в Санкт-Петербурге.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/shpilki-rezbovye/">Перейти в каталог шпилек</a></p>
<hr />

<h2>Шурупы (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/samorezy/"><img src="/images/catalog/shurup.jpg" style="margin-right:10px;" alt="Шурупы" align="left"></a>
<p>Шурупы - это крепёжное изделие в виде стержня с головкой и специальной наружной резьбой, образующей внутреннюю резьбу в отверстии соединяемого предмета. Шурупы широко применяются в строительстве, в производстве мебели и в ремонтно-строительных работах. В нашей компании вы можете купить шурупы по самым низким ценам. Мы реализуем шурупы оптом и в розницу. Шурупы всегда есть в наличии на нашем складе в Санкт-Петербурге, и мы можем организовать доставку в любой регион России.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/samorezy/">Перейти в каталог шурупов</a></p>
<hr />


<h2>Штанга (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/shtangi/"><img src="/images/catalog/shtanga_catalog.jpg" style="margin-right:10px;" alt="Штанги" align="left"></a>
<p>Штанга - шпилька резьбовая (DIN 975 СТЕРЖЕНЬ С РЕЗЬБОЙ, DIN 976-1B).</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/shtangi/">Перейти в каталог штанги</a></p>
<hr />

<h2>Быстросъемные крепежные изделия Starlock (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/manufacturers/starlock/"><img src="/images/catalog/starlock_logo.jpg" style="margin-right:10px;" alt="Штанга" align="left"></a>
<p>Starlock  это уникальное, не имеющее аналогов в мире, изобретение британских производителей в области быстросъемных крепежных изделий. В зависимости от области применения, виды Starlockа бывают разные: как самые стандартные стопорные шайбы Starlock, звездообразные под круглый и квадратный стержень, так и внутренние фиксаторы для замков, трубные зажимы и трубные шайбы, а также специализированный инструмент для установки всего этого многообразия крепежа все это Starlock!</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/manufacturers/starlock/">Перейти в каталог Starlock</a></p>
<hr />

<h2>Металлорежущий инструмент (оптом или в розницу)</h2>
<p><a href="http://traiv-komplekt.ru/catalog/categories/instryment-i-osnastka/rezhyshchii-instryment/"><img src="/images/catalog/metallorezka_katalog.jpg" style="margin-right:10px;" alt="Металлорежущий инструмент" align="left"></a>
<p>К современным металлорежущим инструментам принято относить сверла, резцы, фрезы, плашки, метчики и многое другое. Все перечисленные металлорежущие инструменты изготавливаются из твердых материалов сталей и сплавов. В нашей компании Вы можете купить металлорежущий инструмент оптом и в розницу.</p>
<br>
<br>
<p style="text-align:center"><a href="http://traiv-komplekt.ru/catalog/categories/instryment-i-osnastka/rezhyshchii-instryment/">Перейти в каталог металлорежущего инструмента</a></p>
<hr />

<h2 align="center">Каталог метизов</h2>

<p>Невозможно представить современный строительный рынок без качественных крепежных изделий.  Среди них:</p>

<ul>
	<li>Анкерный крепеж, предназначен для крепления в плотных основаниях и способен выдерживать значительные нагрузки.</li>
	<li>Метрический крепеж. К нему можно отнести все виды болтов, шпилек, гаек, винтов, которые предназначены для резьбового соединения деталей.</li>
	<li>Такелажный крепеж. Сюда можно причислить различные типы крюков, блоков, кронштейнов, зажимов, карабинов, а также тросы, цепи и т.д.</li>
	<li>Дюбельный крепеж. Включает в себя все разнообразие дюбелей, не зависимо от материала изготовления и использования. </li>
	<li>Шурупы и саморезы.</li>
	<li>Перфорированный крепеж. Широкий ассортимент перфорированных пластин, уголков, различных профилей.</li>
	<li>Заклепки.</li>
	<li>Мебельный крепеж, предназначенный для сборки мебели, в том числе, корпусной.</li>
	<li>Специальный крепеж. Используется для проведения работ конкретного направления. Например, для крепления палубной доски.</li>
</ul>

<p>Все крепежные изделия  изготовлены по действующим стандартам.</p>
