<h2 class="sm-title sm-title--blue">«Трайв» специализируется на поставках оптом метизов и
                                                        крепежных элементов
                    </h2>
                    <p>Крепеж используется во многих промышленных областях. В частности, в строительстве, в
                       производстве мебели, в автомобильной и железнодорожной промышленности.
                       В зависимости от области применения и функционального назначения различают силовой и
                       малонагруженный крепеж.
                    </p>
                    <p>В понятие крепежа включается и такое понятие, как метизы (т.е., металлические изделия). Основная
                       классификация метизов: метизы широкого назначения и метизы промышленного назначения.
                       «Трайв» занимается поставками метизов промышленного назначения и строительного крепежа.
                       К этому виду метизов относят: винты, шайбы, болты, гайки, шпильки, заклепки, саморезы, шплинты и
                       другие элементы крепежа.
                       «Трайв» предлагает приобрести крепеж и метизы оптом. Ассортимент этой продукции
                       представлен во всем многообразии: крепеж общего назначения, крепеж для высоких нагрузок, для
                       теплоизоляции, сантехники, электропроводки. Также всегда в наличии имеется нержавеющий крепеж,
                       высокопрочный крепеж, полиамидный крепеж, латунный крепеж и многие другие виды крепежа.
                       Все перечисленные позиции можно заказать на сайте «Трайв» оптом или купить в розничном
                       магазине компании.
                    </p>
                    <p><a href="/catalog/categories/">Метизы и крепеж</a>, поставляемые нашим магазином, соответствуют европейским стандартам качества ISO
                       и DIN. Любая гайка, болт, шпилька и прочие элементы, приобретенные у "Трайв",
                       изготовлены с соблюдением всех необходимых требований.
                    </p>