<div class="container container2">
<h2>Порядок пользования калькулятором расчета крепежа и метизов</h2>

<p>Чтобы запустить онлайн калькулятор крепежа, сначала надо ввести требуемые данные в поля инструмента. Заранее можно не составлять списки нужных изделий, поскольку они имеются в выпадающих меню каждого окошка. По любому виду крепежных элементов заполняется отдельная строка, в которой указывают:</p>

<div class="row">

<div class="col-12 col-xl-4 col-lg-4 col-md-4">
    <div class="row">
        <div class="col-2 calc-n">01</div>
        <div class="col-10 calc-val">Наименование стандарта и болта, гайки, шайбы либо другого метиза;</div>
    </div>
</div>

<div class="col-12 col-xl-4 col-lg-4 col-md-4">
<div class="row">
    <div class="col-2 calc-n">
    02
    </div>
    
    <div class="col-10 calc-val">
    Диаметр в мм;
    </div>
    </div>
</div>

<div class="col-12 col-xl-4 col-lg-4 col-md-4">
<div class="row">
    <div class="col-2 calc-n">
    03
    </div>
    
    <div class="col-10 calc-val">
    Длину изделия в мм;
    </div>
    </div>
</div>

<div class="col-12 col-xl-4 col-lg-4 col-md-4">
<div class="row">
    <div class="col-2 calc-n">
    04
    </div>
    
    <div class="col-10 calc-val">
    Материал изготовления;
    </div>
    </div>
</div>

<div class="col-12 col-xl-4 col-lg-4 col-md-4">
<div class="row">
    <div class="col-2 calc-n">
    05
    </div>
    
    <div class="col-10 calc-val">
    Вид защитного покрытия (при необходимости);
    </div>
    </div>
</div>

<div class="col-12 col-xl-4 col-lg-4 col-md-4">
<div class="row">
    <div class="col-2 calc-n">
    06
    </div>
    
    <div class="col-10 calc-val">
    Количество единиц;
    </div>
    </div>
</div>

</div>

<p>Вес по каждой строке и общему итогу онлайн калькулятор расчета крепежа определяет автоматически. Одновременно под окном расчетного инструмента появляются рисунки выбранных метизов с подробным описанием болта, гайки, шайбы. Ошибочно внесенные данные легко удаляются кнопкой &laquo;сброс&raquo;, а запуск калькулятора крепежа для расчета массы метизов можно выполнить повторно.</p>

<h2>С какой целью надо переводить количество метизов из штук в единицу веса</h2>

<p>Как правило, в <em>спецификациях строительно-монтажных и машиностроительных</em> проектов потребность крепежных изделий рассчитывается в штуках. Проектировщики, закупщики также указывают и вес элементов, но это значение далеко не всегда совпадает с данными торгующих организаций. Калькулятор крепежа и метизов существенно упрощает процесс создания онлайн заявки. Электронный расчет с большой точностью определит реальный вес каждого болта, гайки, шайбы или шплинта.</p>

<p>Заказывая крепежную продукцию в нашей компании, вы в режиме онлайн всегда сможете сверить проектные цифры по количеству и массе с фактическими данными из номенклатуры &laquo;Трайв-Комплекта&raquo;. Если возникли вопросы, связанные с ассортиментом метизов и их наличием на складе, функциональностью онлайн калькулятора расчета крепежа, обращайтесь к нашим менеджерам <a href="mailto:info@traiv-komplekt.ru">info@traiv-komplekt.ru</a>.</p>

</div><br>