<p>Классом прочности показывается важная механическая характеристика металлических крепёжных изделий. Этим самым обозначается предел металла на разрыв. Для крепежа, что выпускается из стали углеродистой, он имеет обозначение в виде двух чисел, которые разделены между собой точкой. Одновременно указывается стандарт, с требованиями которого изготовлено крепёжное изделие. Болты, гайки, шпильки поделены на 10 классов по прочности. Число первое показывает в сто раз уменьшенное значение критичного предела на разрыв. Оно выражается обозначением Н/мм&sup2;. То есть воздействие растягивающей силы на площадь сечения метиза. Например, в значении 8.8 первая цифра информирует о том, что прочностной предел равняется 800 Н/мм&sup2;. Вторая восьмёрка показывает предел текучести, после которого начинаются деформационные процессы. Второе число можно записать в таком варианте как 800(Н/мм&sup2;).</p>

<p>Для удобного подбора метизов по механическим и другим свойствам создаются специальные таблицы, в которых отражены класс прочности DIN и ГОСТ. Это даёт заказчикам крепёжного материала более оперативно оформлять заявки с указанием абсолютно точных параметров, а также по сопротивлению на силовые воздействия на разрыв, срез и так далее.</p>

<p style="text-align: center;">
	<img alt="Класс прочности DIN и ГОСТ" src="/images/bolt-15.png" style="height:424px; margin-right:10px; width:694px" />
</p>

<h2>Класс прочности болтов</h2>

<!--p>Прочность болтов маркируется Проверяется на разрыв и на срез. Болты тестируются... если первая цифра больше второй то болты более прочные на разрыв, но менее гибкие.</p-->

<table class="content_tb" style="width:80%;">
	<tbody>
		<tr>
			<td>
			<p>4.8</p>

			<p>5.8</p>
			</td>
			<td>
			<blockquote dir="ltr">
			<p>Изготавливаются из марок стали 10, 20.</p>

			<p>Имеют относительно не высокую прочность на разрыв. Болты класса прочности 5.8 выдерживают нагрузки на 20% больше, чем болты класса прочности 4.8.</p>

			<p>Широко применяются во всех отраслях народного хозяйства для малонагруженных соединений.</p>
			</blockquote>
			</td>
		</tr>
		<tr>
			<td>
			<p>8.8</p>
			</td>
			<td>
			<blockquote dir="ltr">
			<p>Изготавливаются из стали 35, 20Г2Р, 40Х с последующей закалкой.</p>

			<p>Выдерживают в два раза большее разрушающее воздействие по сравнению с классом прочности 4.8.</p>

			<p>Рекомендуем применять в ответственных конструкциях и механизмах.</p>
			</blockquote>
			</td>
		</tr>
		<tr>
			<td>
			<p>10.9</p>

			<p>12.9</p>
			</td>
			<td>
			<blockquote dir="ltr">
			<p>Изготавливаются только из стали 20Г2Р, 40Х, 30Х3МФ в зависимости от диаметра болта с последующей закалкой.</p>

			<p>Выдерживают разрушающее воздействие в 2.7 раза больше по сравнению с классом прочности 4.8.</p>

			<p>Высокий класс прочности позволяет применять крепежные изделия меньшего размера при тех же нагрузках; сократить металлоемкость крепежа и снизить цену на 30-40%. Незаменимы в механизмах, требующих частой сборки-разборки, грузоподъемных машинах и ответственных конструкциях.</p>
			</blockquote>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p><br />
<p style="text-align: center;">
<strong>На этом видео вы можете посмотреть как проверяют класс прочности болтов</strong>
<br />
<br />
<iframe frameborder="0" height="350" src="//www.youtube.com/embed/69Nc1yapl-w?rel=0" width="550"></iframe>
</p>
<br />
<br />
<strong>Болты класс прочности 5.8 по ГОСТ</strong><br />
ГОСТ 7798, ГОСТ 7805, ГОСТ 15589,<br />
ГОСТ 7795, ГОСТ 7796, ГОСТ 7808<br />
ГОСТ 7795, ГОСТ 7796, ГОСТ 7808<br />
<br />
<strong>Болты класс прочности 5.8 по DIN </strong><br />
<a href="/catalog/po-svoistvam/djuimovyi-krepezh/din-931-bolt-s-djuimovoi-rezboi/">DIN 931</a>, <a href="/catalog/po-svoistvam/djuimovyi-krepezh/din-931-bolt-s-djuimovoi-rezboi/">DIN 933</a><br />
<br />
<strong>Болты класс прочности 6.8 по ГОСТ </strong><br />
ГОСТ 7805,<br />
<br />
<strong>Болты класс прочности 6.8 по DIN </strong><br />
DIN 931, DIN 933<br />
<br />
<strong>Болты класс прочности 8.8 по ГОСТ </strong><br />
ГОСТ 7798, ГОСТ 7805, ГОСТ 7808, ГОСТ 22353-77, ГОСТ 7795, ГОСТ 7796,<br />
<br />
<strong>Болты класс прочности 8.8 по DIN </strong><br />
DIN 931, DIN 933<br />
<br />
<strong>Болты класс прочности 10.9, 11.0 ХЛ, по ГОСТ </strong><br />
ГОСТ Р52644, ГОСТ 22353<br />
<br />
<strong>Болты класс прочности 10.9 по DIN </strong><br />
DIN 931, DIN 933</p>

<p>&nbsp;</p>

<h2>Класс прочности гаек</h2>

<p>Внимание! Класс прочности гаек маркируется только начиная с 8 класса прочности!<br />
<strong>Гайки класс прочности 5.8 по ГОСТ</strong><br />
Гайка ГОСТ 5915, ГОСТ 5927, ГОСТ 15526 (класс прочности 6.0)<br />
<br />
<strong>Гайки класс прочности 5.8 по DIN</strong><br />
DIN934<br />
<br />
<strong>Гайки класс прочности 8.8 по ГОСТ </strong><br />
ГОСТ 5915, ГОСТ 5927,<br />
<br />
<strong>Гайки класс прочности 8.0 по DIN </strong><br />
DIN 934<br />
<br />
<strong>Гайки класс прочности 10.9, 11.0 ХЛ по ГОСТ</strong><br />
ГОСТ Р52645-2006, ГОСТ 22354-77<br />
&nbsp;</p>

<h2>Класс прочности шайб</h2>

<p>У шайб класса прочности не бывает. Твердость шайб измеряется единицами HV. У обычной шайбы DIN 125 твердость по нормативу составляет 140 HV. У высокопрочной шайбы EN 14399твердость 300 HV. <strong>Шайбы класс прочности 5.8 по ГОСТ.</strong></p>
