<link rel="stylesheet" type="text/css" href="/local/templates/traiv-main/css/registry-otopleniya.css">

<blockquote>
<img title="Санкт-Петербург - контейнерный терминал" alt="Санкт-Петербург - контейнерный терминал" src="/images/articles/logo1.png" />



<h2>Контейнерный терминал</h2>

<h2>Санкт-Петербург</h2>
</blockquote>

<p>Обеспечивает безопасность перевозки грузов</p>

<p>Общая площадь терминала - 76,8 га</p>

<p>6 причалов, общая длина причальной стенки - 1 161 м</p>

<p>4 контейнерных причала, длина &ndash; 787,2 м</p>

<p>Максимальная глубина у причалов &ndash; 11,4 м</p>

<p>Емкость склада &ndash; 18 400 TEU</p>

<p>Емкость рефзоны &ndash; 1 148 розеток</p>

<p>Режим работы &ndash; 365 дней в году</p>

<ul>
	<li>Проекты по всему МИРУ!</li>
	<li>Широкий спект ассортимента</li>
	<li>Репутация более 11 лет</li>
</ul>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/30cn7kp.jpg" style="height:200px; width:162px" /></h2>
<h2>Орбитальная станция</h2>
<h2>Международная космическая станция</h2>
</blockquote>

<p>Проект МКС объединяет ресурсы, научно- технические достижения и опыт западных стран и России, способствует развитию национальных экономик и эффективному использованию космоса в интересах мирового сообщества, взаимопониманию государств.</p>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/_avatar180.jpg" style="height:180px; width:180px" /></h2>

<h2>Газпром - Волгогаз</h2>

<h2>Газопровод, газификация</h2>
</blockquote>

<p>АО &quot;Волгогаз&quot; основано 16 декабря 1958 года, в составе ОАО &quot;Газпром&quot; с 1989 года по 2008 год. С 2008 года - в группе компаний СГМ. За время своего существования ОА &quot;Волгогаз&quot; проложило и сдало в эксплуатацию около 13 тыс. км газопроводов, газифицировало свыше 2,5 млн. квартир.Газопровод, газификация&quot;Газпром - Волгогаз&quot;</p>

<h3>Объединение строителей газового и нефтяного комплексов</h3>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/b_551135.jpg" style="height:188px; width:250px" /></h2>

<h2>Авиакомпания Россия</h2>

<h2>Является членом Международной Ассоциации Воздушного Транспорта (IATA)</h2>
</blockquote>

<p>История авиакомпании &laquo;Россия&raquo; началась в 1934 году в Ленинграде с появления самостоятельного отряда для управления воздушной линией Ленинград &ndash; Москва. За долгие годы существования предприятия авиаторы Северной столицы открыли сотни маршрутов, преодолели тысячи километров воздушных трасс, перевезли миллионы пассажиров Авиакомпания&quot;Россия&quot;</p>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/0f5924f2ef1f13f84bbd27080e0c1484.jpg" style="height:163px; width:250px" /></h2>

<h2>Тракторный завод</h2>

<h2>Санкт-Петербург</h2>
</blockquote>

<p>Продукция завода - это современные технологии, рассчитанные для сельхозтоваров производителей, добывающих компаний, строительных и коммунальных предприятий</p>

<ul>
	<li>современная надежная техника</li>
	<li>система финансирования клиентов</li>
	<li>гарантийно-сервисное сопровождение</li>
</ul>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/photologo_adm.jpg" style="height:240px; width:240px" /></h2>

<h2>Адмиралтейские верфи</h2>

<h2>Судостроительное предприятие России</h2>
</blockquote>

<p>Старейшее судостроительное предприятие России. За трехвековую историю со стапелей предприятия сошли без малого 3000 кораблей и судов различного класса и назначения: от парусных галер до сильнейшего в мире броненосца &laquo;Петр Великий&raquo;; от первого отечественного парохода и легендарного крейсера &laquo;Аврора&raquo; до первого в мире атомного ледокола &laquo;Ленин&raquo;; от &laquo;потаенного судна&raquo; Ефима Никонова до первой в мире титановой подводной лодки с жидкометаллическим реактором; корабли измерительного комплекса для работы с космическими объектами; уникальные глубоководные аппараты и танкеры усиленного ледового класса.</p>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/1000887262.jpg" style="height:149px; width:250px" /></h2>

<h2>ЯМАЛ СПГ</h2>

<h2>Тепло и энергия для всей страны</h2>
</blockquote>

<p>Проект по строительству завода для производства сжиженного природного газа на полуострове Ямал. Проект &laquo;ЯМАЛ СПГ&raquo; является одним из крупнейших предприятий, реалтзуемых в Арктике.</p>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/logodamel22.jpg" style="height:83px; width:250px" /></h2>

<h2>Сиб-Дамель</h2>

<h2>Добыча ископаемых. Безопасность шахтеров</h2>
</blockquote>

<p>Направления деятельности:</p>

<ul>
	<li>изготовление и ремонт горно-шахтного оборудования;</li>
	<li>торговля импортным электрооборудованием;</li>
	<li>сервисное и гарантийное обслуживание.</li>
</ul>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/1bdf05e56d28d452e61ab8a6feb1e5d3.jpg" style="height:238px; width:212px" /></h2>

<h2>Росатом</h2>

<h2>Единственный в мире атомный ледокольный флот</h2>
</blockquote>

<p>Росатом (полное название - Государственная корпорация по атомной энергии &laquo;Росатом&raquo;) &ndash; российская госкорпорация, один из глобальных технологических лидеров.</p>

<hr>

<blockquote>
<h2><img alt="" src="/images/articles/metro-272x182.jpg" style="height:182px; width:272px" /></h2>

<h2>Метро</h2>

<h2>Объединение строителей газового и нефтяного комплексов</h2>
</blockquote>

<p>Сегодня в петербургском метро 67 станций, 1600 вагонов ежедневно курсируют по пяти линиям, перевозя более двух миллионов петербуржцев и гостей города в сутки. Около пятнадцати тысяч метрополитеновцев надежно и заботливо обслуживают подземную магистраль.</p>

<br>

	<div class="bottom_zakaz">
<a href="#w-form" class="zakazat"/>Стать партнером</a>
	</div>