<?
$MESS['SCODER_TAB1_DESCRIPTION'] = "Общие настройки";
$MESS['SCODER_TAB1_TITLE'] = "Настройки";
$MESS["SCODER_TAB2_PERMISSION_TITLE"] = "Доступ";
$MESS["SCODER_TAB2_PERMISSION_DESCRIPTION"] = "Настройки доступа";
$MESS["SCODER_STEP_COUNT"] = "Количество элементов, обрабатываемых за один шаг:";
$MESS["SCODER_IS_ADD_SET"] = "Добавлять элементы в коллекции автоматом после добавления/редактирования<br/><b><small>Внимание! Проверка принадлежности к коллекции происходит в один хит, отмещайте эту опцию если количество коллекций не превышет \"Количества элементов, обрабатываемых за один шаг\"</small></b>";
$MESS['SCODER_COLLECTIONS_REINDEX'] = "Общая переиндексация";
$MESS['SCODER_COLLECTIONS_REINDEX_TITLE'] = "Полная переиндексация всех коллекций выбранных инфоблоков";
$MESS['SCODER_COLLECTIONS_REINDEX_START'] = "Переиндексировать";
$MESS['SCODER_ACTIVE_AGENT'] = "Индексировать коллекции с помощью Агента<br/>";
$MESS['SCODER_AGENT_IBLOCKS'] = "Какие инфоблоки проверять при индексации Агентом<br/><b><small>Внимание! Опция обязательна если включено индексирование коллекций с помощью Агента<br/>Если в условиях коллекции используюся торговые предложения, то необходимо выбирать и инфоблоки торговых предложений.</small></b>";
$MESS['SCODER_REINDEX_IBLOCKS'] = "Выберите инфоблоки<br/><b><small>Внимание! Если инфоблоки не выбраны, будут переиндексироваться ВСЕ.<br/>Если в условиях коллекции используюся торговые предложения, то необходимо выбирать и инфоблоки торговых предложений.</small></b>";
$MESS['SCODER_LAST_ID'] = "Начинать с элемента (Ид)";
$MESS["SCODER_STEP_SET_COUNT"] = "Количество коллекций, обрабатываемых за один шаг:";
$MESS['SCODER_DIS_ACTIVE_FILTER'] = "Отключить интерфейс фильтра<br/><b><small>Внимание! Рекомендется отключать, если действительно не используете <a href='http://scoder.ru/dev/course7/lesson21/?LESSON_PATH=7.10.21' target='_blank'>интерфейс фильтра</a>. При отключении все коллекции, использующие интерфейс фильтра не будут индексироваться.</small></b>";
$MESS["SCODER_TIMEOUT"] = "Интервал между шагами, сек.";
?>