<p><strong>Группа компаний &laquo;Трайв&raquo;</strong> &mdash; один из лидеров российского рынка метизов. Мы специализируемся на производстве и дистрибуции отраслевых решений для промышленного сектора.</p>

<p><strong>16 лет</strong> поставляем метизы предприятиям и производителям России и СНГ. Наша продукция применяется в машиностроительной, транспортной, горнодобывающей, нефтегазовой, авиационной, атомной, судостроительной, и других отраслях.</p>

<p><u><a href="https://traiv-komplekt.ru/industry-solutions/">Отраслевые решения</a></u></p>

<p><strong>Более 100 000 товарных позиций</strong> в ассортименте. Предлагаем анкера, болты, винты, гайки, гвозди, такелаж, хомуты и другие крепёжные изделия от российских и зарубежных производителей.</p>

<p>Успели закупить большие объёмы европейского крепежа ещё до санкций и наладили новые цепочки поставок. Всегда сможем обеспечить вас редкими позициями.</p>

<p><u><a href="https://traiv-komplekt.ru/price-list/">Прайс-лист</a></u></p>

<p><strong>2 производственные площадки</strong> в Москве и Санкт-Петербурге. Изготавливаем детали по чертежам, техническим заданиям и образцам. Вы можете заказать:</p>

<ul>
	<li>токарную обработку;</li>
	<li>фрезерную обработку;</li>
	<li>резку;</li>
	<li>сверление;</li>
	<li>калибровку;</li>
	<li>накатку;</li>
	<li>покрытие металлоизделий.</li>
</ul>

<p>Изделия соответствует DIN, ISO, EN, ГОСТ, ОСТ.</p>

<p><u><a href="https://traiv-komplekt.ru/services/">Собственное производство</a></u></p>

<p><strong>Доставляем по России и СНГ</strong> &mdash; выстроенные логистические цепочки позволяют нам доставлять продукцию любым видом транспорта даже в отдалённые точки.</p>

<h2>Связаться с нами</h2>

<p>E-mail: info@traiv-komplekt.ru</p>

<p>Поставки по России: 8 (800) 551-15-82</p>

<p><u><a href="https://traiv-komplekt.ru/contacts/">Все контакты</a></u></p>
