<noindex>
<p style="text-align: justify;">
	Компания Трайв предлагает гибкую систему доставки по всей России и странам СНГ. Для удобства клиентов мы разработали несколько вариантов. Как заказать доставку? Добавив позиции из каталога в корзину, перейдите в нее и нажмите кнопку “Оформить заказ”. Откроется страница с выбором опций:
</p>
<ul>
	<li>
	<p style="text-align: justify;">
		Самовывоз. Предоставляется бесплатно с наших складов независимо от объема заказа. Склады находятся в Санкт-Петербурге и Москве (Балашиха). Офисы в Екатеринбурге и Перми. Адреса вы найдете в разделе Контакты.&nbsp;
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		Доставка компанией Деловые Линии: курьером и самовывозом из пункта выдачи.
	</p>
 </li>
	<li>
	<p style="text-align: justify;">
		Доставка другой транспортной компанией производится по запросу. С нами сотрудничают такие компании, как Деловые линии, СДЭК, ПЭК, Джет Логистик, СОКРАТ КАРГО и другие. Стоимость доставки можно узнать с помощью онлайн-калькулятора на странице <a href="https://traiv-komplekt.ru/delivery-payment/">доставки</a>&nbsp;или в корзине при оформлении заказа. Стоимость зависит от расстояния, веса и габаритов.
	</p>
 </li>
</ul>
<p style="text-align: justify;">
	Поставьте галочку напротив выбранного варианта и переходите к оплате. После того, как заявка будет отправлена, с вами свяжутся специалисты отдела продаж и уточнят нюансы. Во всех вариантах платной доставки стоимость рассчитывается индивидуально.
</p>
<p style="text-align: justify;">
	Кроме указанных выше, есть дополнительные опции для клиентов, проживающих в Санкт-Петербурге и области, а также в Москве и области.
</p>
<!-- <h2 style="text-align: justify;">--><div class="del-item-title-h2-title">Доставка в течение дня</div><!-- </h2> -->
<p style="text-align: justify;">
	Привезем заказ в течение дня с 9:00 до 18:00. Если вы оформили покупку после 15:00, доставка будет на следующий день.
</p>
<p style="text-align: justify;">
	Также мы предлагаем собственную курьерскую доставку по Санкт-Петербургу и области до транспортной компании. Привезем ваш груз или&nbsp; документы на нужный адрес в установленные сроки.
</p>
 <!-- Варианты доставки -->
<div class="row mt-1" data-nosnippet="">
	<div class="col-6" rel="1">
		<div class="del-item">
			<div class="del-item-title">
 <i class="fa fa-map-marker"></i>Доставка по Москве
			</div>
			<div class="del-item-content">
				<p>
					 Самовывоз (бесплатно при любом минимальном заказе).
				</p>
				<p>
					 Адрес: г.Москва, ул. 1-я Фрезерная д.2/1 стр 1
				</p>
				<p>
					 Стоимость доставки рассчитывается индивидуально
				</p>
			</div>
		</div>
	</div>
	<div class="col-6">
		<div class="del-item">
			<div class="del-item-title">
 <i class="fa fa-map-marker"></i>Доставка по Санкт-Петербургу
			</div>
			<div class="del-item-content">
				<p>
					 Самовывоз (бесплатно при любом минимальном заказе).
				</p>
				<p>
					 Адрес: г.Санкт-Петербург, Кудрово, Ул. Центральная, дом 41
				</p>
				<p>
					 Стоимость доставки рассчитывается индивидуально
				</p>
			</div>
		</div>
	</div>
	<div class="col-6">
		<div class="del-item">
			<div class="del-item-title">
 <i class="fa fa-map-marker"></i>Доставка в Екатеринбург
			</div>
			<div class="del-item-content">
				<p>
					 Самовывоз (бесплатно при любом минимальном заказе).
				</p>
				<p>
					 Адреса выдачи заказов согласовываются со специалистом отдела продаж
				</p>
				<p>
					 Стоимость доставки рассчитывается индивидуально
				</p>
			</div>
		</div>
	</div>
	<div class="col-6">
		<div class="del-item">
			<div class="del-item-title">
 <i class="fa fa-map-marker"></i>Доставка по всей России
			</div>
			<div class="del-item-content">
				<p>
					 Самовывоз (бесплатно при любом минимальном заказе).
				</p>
				<p>
					 Адреса выдачи заказов согласовываются со специалистом отдела продаж
				</p>
				<p>
					 Стоимость доставки рассчитывается индивидуально
				</p>
			</div>
		</div>
	</div>
</div>
 <!-- Варианты доставки --> <!-- Виды доставки -->
<div class="row mt-1" data-nosnippet="">
	<div class="col-12">
		<div class="row mt-5">
			<div class="col-12">
				<div class="del-item">
					<div class="del-item-title del-item-mt">
 <i class="fa fa-archive"></i>В течение дня
					</div>
					<div class="del-item-content">
						<p>
							 Осуществляем доставку с 9:00 до 18:00. Вы можете оформить доставку на текущий день, а после 15:00 - на следующий.
						</p>
					</div>
				</div>
			</div>
			<div class="col-12">
				<div class="del-item">
					<div class="del-item-title del-item-mt">
 <i class="fa fa-archive"></i>Точно ко времени
					</div>
					<div class="del-item-content">
						<p>
							 Осуществляется круглосуточно к точно указанному времени, но не раньше, чем через 3 часа с момента заказа.
						</p>
					</div>
				</div>
			</div>
			<div class="col-12">
				<div class="del-item">
					<div class="del-item-title del-item-mt">
 <i class="fa fa-archive"></i>Курьерская доставка
					</div>
					<div class="del-item-content">
						<p>
							 Осуществляем доставку по Санкт-Петербургу и Ленинградской области в течении рабочего дня. Заберем Ваш груз и отвезем (например, сопроводительные документы). Сдадим Ваш груз в транспортную компанию.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</div>
 </noindex>