<noindex>
<div class="row">
	<div class="col-12">
		<div class="del-item">
			<div class="del-item-content">
				<p style="text-align: justify;">Компания Трайв внимательно и ответственно относится к своей работе и четко соблюдает закон о защите прав потребителей. Опытные специалисты отслеживают каждый этап производства, от разработки до упаковки продукции. Каждая выявленная проблема тщательно фиксируется и затем прорабатывается. Наши цеха оборудованы современными станками, производственные линии в основном автоматизированы. Это дополнительно обеспечивает стабильно высокое качество, поскольку человеческий фактор по большей части исключен. За счет автоматизации линий и точности оборудования повторяемость очень высокая, то есть, весь состав партии идентичен.</p>

<h2 style="text-align: justify;">Проверка товара перед отправкой</h2>

<p style="text-align: justify;">Все наши изделия тестируются в независимых лабораториях. Испытания подтверждают высокое качество, которое полностью соответствует международным стандартам. Наша компания внедрила три этапа контроля:</p>

<ul>
	<li>
	<p style="text-align: justify;">первичный, который производится на этапе получения материала,</p>
	</li>
	<li>
	<p style="text-align: justify;">межоперационный, или контроль качества на производстве;</p>
	</li>
	<li>
	<p style="text-align: justify;">финальное тестирование.</p>
	</li>
</ul>

<p style="text-align: justify;">&nbsp;</p>

<p style="text-align: justify;">Производство изделий по индивидуальным чертежам или эскизам строго отслеживается на всех стадиях процесса.&nbsp;</p>

<div class="del-item-title-h2-title">Условия гарантии</div>

<p style="text-align: justify;">Мы даем 1 год гарантии на все виды готовой продукции. В случае брака или несоответствия качества мы дорабатываем товар или делаем замену. Мы соблюдаем закон, защищающий права потребителей (Закон РФ от 07.02.1992 N 2300-1). Покупатель имеет право предъявить требования, предусмотренные статьей 18 упомянутого закона, в отношении недостатков товара, если недостатки товара обнаружены в течение гарантийного срока. Гарантия для юридических лиц оформляется по общим правилам Гражданского кодекса РФ. После подписания документов о поставке в текст договора в качестве дополнительного условия включается положение о гарантии.&nbsp;</p>

<div class="del-item-title-h2-title">Как вернуть товар надлежащего качества</div>

<p style="text-align: justify;">Если товар вам не подошел, вы можете его вернуть по закону &laquo;О защите прав потребителей&raquo;. При этом товар надлежащего качества подлежит обмену или возврату, только если сохранены его товарный вид, упаковка, потребительские свойства и все документы (гарантийные талоны, накладные и т.п.). В противном случае по закону мы не сможем оформить возврат и обмен. Обратите внимание, что продукция, которую мы произвели под заказ, не подлежит обмену и возврату в случае полного соответствия предоставленным чертежам.&nbsp;</p>

<div class="del-item-title-h2-title">Как вернуть товар ненадлежащего качества</div>

<p style="text-align: justify;">Если вы обнаружили технический брак, обратитесь к менеджерам компании Трайв для разрешения вопроса. Обращения покупателей по вопросам возврата товара мы принимаем по телефону и в письменном виде (по электронной почте). Рассматриваем претензии индивидуально, но соблюдая установленные действующим законом сроки. Возврат денежных средств осуществляется после того, как сервисный центр произвел экспертизу. По закону &laquo;О защите прав потребителей&raquo; срок рассмотрения рекламации до 10 дней. С вами свяжется сотрудник отдела по работе с клиентами для уточнения деталей и решения возникших вопросов. По итогу переговоров будут оформлены необходимые документы.&nbsp;</p>

<p style="text-align: justify;">Внешний вид и состав заказа покупатель должен проверить в момент получения товара. Будьте внимательны! Если вы приняли товар и подписали квитанцию, мы не сможем принять претензии к количеству и внешнему виду изделий.&nbsp;</p>

<p style="text-align: justify;">Трайв это компания с многолетним опытом работы. Мы уверены, что наши изделия надежны и качественны, они прослужат не один год. Стабильное качество дополнительно подтверждают отзывы наших постоянных клиентов.</p>


			</div>
		</div>
	</div>
</div>
 </noindex>