<noindex>
<div class="row">
	<div class="col-12 col-xl-12 col-lg-12 col-md-12">
		<p style="text-align:justify">
			 Мы ценим время своих клиентов, поэтому компания Трайв предлагает покупателям три варианта оплаты заказа.
		</p>
		<p style="text-align:justify">
 <strong>Безналичная оплата.</strong>&nbsp;
		</p>
		<p style="text-align:justify">
			 Предназначена исключительно для юридических лиц.
		</p>
		<p style="text-align:justify">
			 Отправьте детали заказа, банковские реквизиты и адрес доставки на почту <a href="mailto:info@traiv-komplekt.ru">info@traiv-komplekt.ru</a>. Если в качестве способа получения заказа выбран “самовывоз”, адрес доставки указывать не нужно.
		</p>
		<p style="text-align:justify">
			 Мы высылаем счет для оплаты. После получения платежа, специалисты Трайв осуществляют сборку и передачу заказа на доставку или самовывоз.
		</p>
		<p style="text-align:justify">
 <strong>Оплата наличными.</strong>
		</p>
		<p style="text-align:justify">
			 Данная форма оплаты доступна только физическим лицам.
		</p>
		<p style="text-align:justify">
			 Для того чтобы рассчитаться за товар, нужно приехать к нам в офис (Ленинградская область, п.Кудрово, ул. Центральная, 41), предварительно согласовав время с менеджером. Если нужные вам изделия есть в наличии, забираете их самовывозом со склада партнера компании ИП Григорьев либо оформляете доставку. В случае если товары отсутствуют, после поставки вы можете забрать свой заказ самостоятельно, либо же воспользоваться услугой доставки.
		</p>
		<p style="text-align:justify">
 <strong>Расчет по банковским реквизитам.</strong>
		</p>
		<p style="text-align:justify">
			 На почту <a href="mailto:info@traiv-komplekt.ru">info@traiv-komplekt.ru</a> необходимо отправить состав заказа, данные паспорта и адрес доставки. Если вы оформляете самовывоз, адрес указывать не нужно. Получив от нас счет и приложенные реквизиты, вы оплачиваете товар. Оплатить можно в банковском приложении, в офисе любого удобного банка, в терминале оплаты. После получения оплаты <em>специалисты Трайв</em> соберут товары и отгрузят ваш заказ.
		</p>
		<p style="text-align:justify">
			 Подходящий вариант оплаты можно выбрать в корзине при оформлении заказа, пометив галочкой.
		</p>
		<p>
			 Компания Трайв рада предложить своим клиентам любые удобные для вас виды оплаты.
		</p>
	</div>
</div>
<blockquote>
 <strong><em>Минимальная сумма заказа составляет 5000 рублей.</em></strong>
</blockquote>
<div class="row h-100 mt-5">
	<div class="col-6">
		<div class="del-item">
			<div class="del-item-title del-item-mt">
 <i class="fa fa-credit-card"></i>Безналичный расчет<br>
				<div class="del-item-font">
					 (Только для юр. лиц)
				</div>
			</div>
			<div class="del-item-content">
				<p>
					 Вы отправляете свой заказ, реквизиты и адрес доставки (если не самовывоз) на почту&nbsp;<a onclick="goPage(" mailto:info@traiv-komplekt.ru");="" return="" false;"="" style="cursor: pointer" rel="nofollow" >info@traiv-komplekt.ru</a>
				</p>
				<p>
					 Мы выставляем Вам счет на оплату
				</p>
				<p>
					 Вы оплачиваете счет
				</p>
				<p>
					 Мы собираем Ваш заказ
				</p>
				<p>
					 Мы отгружаем Ваш заказ (доставка или самовывоз)
				</p>
			</div>
		</div>
	</div>
	<div class="col-6">
		<div class="del-item">
			<div class="del-item-title del-item-mt">
 <i class="fa fa-credit-card"></i>Наличный расчет<br>
				<div class="del-item-font">
					 (Только для физ. лиц)
				</div>
			</div>
			<div class="del-item-content">
				<p>
					 Вы приезжаете к нам в офис (п.Кудрово, ул. Центральная, 41), делаете заказ и производите оплату
				</p>
				<p>
					 если товар в наличии – сразу забираете со склада нашего парнера, либо заказываете у нас доставку
				</p>
				<p>
					 если необходимого товара на складе нет, забираете товар после прихода на склад нашего партнера ИП Григорьев, либо мы доставим его Вам сами
				</p>
			</div>
		</div>
	</div>
	<div class="col-12 mt-5">
		<div class="del-item">
			<div class="del-item-title del-item-mt">
 <i class="fa fa-credit-card"></i>Наличный расчет перечислением денег через банк
			</div>
			<div class="del-item-content">
				<p>
					 Вы отправляете свой заказ, паспортные данные и адрес доставки (если не самовывоз) на почту&nbsp;<a onclick="goPage(" mailto:info@traiv-komplekt.ru");="" return="" false;"="" style="cursor: pointer" rel="nofollow" >info@traiv-komplekt.ru</a>
				</p>
				<p>
					 Мы отправляем Вам счет на оплату и реквизиты для перечисления денег
				</p>
				<p>
					 Вы оплачиваете счет по приложенным реквизитам. Для оплаты можете прийти в кассу Сбербанк, воспользоваться терминалом Сбербанка или онлайн-банком Сбербанка или аналогичными услугами других сторонних банков.
				</p>
				<p>
					 Мы собираем Ваш заказ
				</p>
				<p>
					 Мы отгружаем Ваш заказ (организуем доставку или самовывоз)
				</p>
			</div>
		</div>
	</div>
</div>
 </noindex>