<h3 class="sm-title sm-title--blue">«Трайв-Комплект» специализируется на поставках оптом метизов и крепежных элементов.</h3>
<p>Крепежи используются во многих промышленных областях. В частности, в строительстве, в производстве мебели, в автомобильной и железнодорожной промышленности.
	В зависимости от области применения и функционального назначения различают силовой и малонагруженный крепежи.</p>
<p>В понятие крепежа включается и такое понятие, как метизы (т.е., металлические изделия). Основная классификация метизов: метизы широкого назначения и метизы промышленного назначения.
	«Трайв-Комплект» занимается поставками метизов промышленного назначения и строительного крепежа. К этому виду метизов относят: винты, шайбы, болты, гайки, шпильки, заклепки, саморезы, шплинты и другие элементы крепежа.
	«Трайв-Комплект» предлагает приобрести крепеж и метизы оптом. Ассортимент этой продукции представлен во всем многообразии: крепеж общего назначения, крепеж для высоких нагрузок, для теплоизоляции, сантехники, электропроводки. Также всегда в наличии имеется нержавеющий крепеж, высокопрочный крепеж, полиамидный крепеж, латунный крепеж и многие другие виды крепежа.
	Все перечисленные позиции можно заказать на сайте «Трайв-Комплект» оптом или купить в розничном магазине компании.
</p>
<p>Метизы и крепеж, поставляемые нашим магазином, соответствуют европейским стандартам качества ISO и DIN. Любая гайка, болт, шпилька и прочие элементы, приобретенные у "Трайв-Комплект", изготовлены с соблюдением всех необходимых требований.</p>
<? if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?>
Вы  полностью управляете своей личной информацией. В своем Профиле вы в любой момент можете изменить Имя, Фамилию, Отчество и пароль для входа в ваш интернет-магазин.
