<p style="text-align: justify;">После изготовления болтов, винтов, гаек и других крепежных элементов прочностью 8.8, 10.9 и др. проводят их закалку. Благодаря нагреву и охлаждению изменяются физические свойства материала. Поэтому удается повысить прочность готовых изделий.</p>

<p style="text-align: justify;">Закалка болтов и винтов до класса прочности 8.8, 10.9 и др. проводится с помощью ТВЧ. Аббревиатура расшифровывается как &laquo;токи высокой частоты&raquo;. Индукционная установка позволяет быстро изменить температуру металла. Поэтому такая технология востребована на производстве.</p>

<h2 style="text-align: justify;">Что представляет собой ТВЧ-закалка?</h2>

<p style="text-align: justify;">Технология представляет воздействие на металл токами высокой частоты. После проведения термической обработки прочностные характеристики и твердость крепежа увеличивается. Технологический процесс предусматривает несколько этапов:</p>

<ul>
	<li style="text-align: justify;">нагрев болтов, винтов и других элементов до нужной температуры с использованием специализированного оборудования;</li>
	<li style="text-align: justify;">выдерживание метизов в определенном температурном режиме некоторое время;</li>
	<li style="text-align: justify;">охлаждение болтов, винтов, гаек и других деталей.</li>
</ul>

<p style="text-align: justify;">Степень закалки деталей зависит от установленной температуры и длительности каждого из этапов. После нагрева и выдерживания болтов, гаек и винтов необходимо их правильное охлаждение. От этого этапа также зависит степень закалки и свойства элементов. Охлаждение возможно двумя способами. Это погружением деталей в емкость с жидкостью или разбрызгивание эмульсии на поверхность.</p>

<h2 style="text-align: justify;">Преимущества закалки крепежа</h2>

<p style="text-align: justify;">Термическая обработка крепежных элементов получила широкое распространение при изготовлении метизов благодаря ряду преимуществ:</p>

<ul>
	<li style="text-align: justify;">Возможность регулировки степени закалки. Устанавливая нужную температуру, время термической обработки и охлаждения можно добиться разных характеристик металла.</li>
	<li style="text-align: justify;">Работа с заготовками разного размера. ТВЧ можно провести термическую обработку мелких и больших метизов.</li>
	<li style="text-align: justify;">Отсутствие нагара на поверхности деталей. Такой метод нагрева позволяет оставить элементы чистыми.</li>
	<li style="text-align: justify;">Устойчивость гаек и винтов к пластической деформации.</li>
	<li style="text-align: justify;">Минимальное изменение размеров после термической обработки и охлаждения. Можно использовать минимальный припуск.</li>
</ul>

<p style="text-align: justify;">Для закалки используется специализированное оборудование. Его покупка для нерегулярного использования нецелесообразна с экономической точки зрения. Поэтому выгоднее заказать закалку в организации, располагающей материально технической базой для проведения таких работ.</p>

<h2 style="text-align: justify;">Используемое оборудование</h2>

<p style="text-align: justify;">Для термической обработки используют индукционную установку. Она представляет собой оборудование, состоящее из индуктора и высокочастотного генератора. Деталь размещают внутри индуктора. После запуска установки образуется магнитное поле. При этом токи разогревают внешние слои металла. Для регулировки глубины прогрева увеличивают или уменьшают частоту тока.</p>

<p style="text-align: justify;">При соблюдении технологии закалки крепежных элементов удается получить болты с классом прочности 8.8, 10.9 и др.</p>