<p><u>Сотрудничать с нами выгодно, потому что:</u></p>

<ul>
	<li>На складе более 1000 позиций в наличии;</li>
	<li>Высокая скорость доставки по всей территории РФ;</li>
	<li>Персональный менеджер для каждого клиента;</li>
	<li>Скидки от 10-50% оптовым покупателям;</li>
	<li>Изготовление изделий под заказ на производстве в Санкт-Петербурге.</li>
</ul>

<p>Если Вы первый раз обращаетесь в компанию &laquo;Трайв-Комплект&raquo;, то цены для Вас будут оптовые. Для начала сотрудничества, отправьте сообщение с интересующими Вас позициями на почтовый адрес: <a href="mailto:info@traiv-komplekt.ru">info@traiv-komplekt.ru</a> и наш менеджер произведет расчет стоимости закупки. При постоянном сотрудничестве мы предоставляем различные выгодные скидки от 10 до 50% в зависимости от объемов поставки. Все условия обсуждаются индивидуально с каждый оптовым клиентом. Кроме этого, у компании есть выгодные акционные предложения на определенные группы товаров, которые позволяют приобрести крепеж на самых выгодных условиях со скидкой до 70%.</p>

<p>По всей территории РФ, благодаря налаженной логистике, осуществляется быстрая доставка крепежа любого объема. В Санкт-Петербурге действует акция на бесплатную доставку от 10.000 рублей в пределах КАД, в Москве от 30.000 рублей в пределах МКАД, по всей России от 50.000 рублей до ближайшего к вам терминала.</p>

<p>Компания &laquo;Трайв-Комплект&raquo; ценит своих партнеров. За многолетний опыт работы мы заслужили хорошую репутацию, как надежного поставщика и производителя. Наша компания дает гарантию качества поставляемой и выпускаемой продукции, так как каждая поставка тщательно проверяется, и вся продукция имеет сертификаты качества.</p>
