<!--h2>Скидки для оптовых клиентов</h2-->

<p>Компания &laquo;Трайв-Комплект&raquo; широко известна на рынке Санкт-Петербурга и Москвы, как надежный поставщик качественной крепежной продукции от анкеров до шплинтов по выгодным ценам. С 2006 года компания занимается оптовыми поставками широкого ассортимента крепежа и метизов от проверенных поставщиков Европы, Китая и Азии, кроме этого, широкий размерный ряд крепежа может быть изготовлен на нашем производстве в любом объеме в короткие сроки.</p>

<p>С нами сотрудничает более 60.000 постоянных клиентов, так как для оптовых покупателей мы разработали специальную систем лояльности, что позволяет выгодно приобрести качественный крепеж. Мы ценим каждого клиента, поэтому для каждой компании выделяется персональный менеджер, с которым Вы можете оперативно решать все интересующие Вас вопросы.</p>
