<p>Настоящий документ &laquo;Пользовательское соглашение&raquo; (далее - Соглашение) представляет собой предложение ООО &laquo;ТК Метизы&raquo;, размещенное на сайте www.traiv-komplekt.ru (далее - &laquo;Сайт&raquo;), заключить договор на изложенных ниже условиях Соглашения.</p>

<h2>1. Общие положения</h2>

<p>1.1.Вы настоящим подтверждаете, что с момента регистрации на Сайте и в течение времени пользования Сайтом, а также персонализированными сервисами Сайта, вы являетесь Пользователем Сайта вплоть до вашего личного обращения в администрацию Сайта с требованием об отказе от любых взаимоотношений с Сайтом.</p>

<p>1.2.Использование вами Сайта любым способом и в любой форме в пределах его объявленных функциональных возможностей, включая:</p>

<p>а) просмотр размещенных на Сайте материалов;</p>

<p>б) регистрация и/или авторизация на Сайте;</p>

<p>в) размещение или отображение на Сайте любых материалов, включая но не ограничиваясь такими как: тексты, гипертекстовые ссылки, изображения, аудио и видео- файлы, сведения и/или иная информация;</p>

<p>создает договор на условиях настоящего Соглашения в соответствии с положениями ст.437 и 438 Гражданского кодекса Российской Федерации.</p>

<p>1.3.Воспользовавшись любой из указанных выше возможностей по использованию Сайта вы подтверждаете, что:</p>

<p>а) ознакомились с условиями настоящего Соглашения в полном объеме до начала использования Сайта;</p>

<p>б) принимаете все условия настоящего Соглашения в полном объеме без каких-либо изъятий и ограничений с вашей стороны и обязуетесь их соблюдать или прекратить использование Сайта. Если вы не согласны с условиями настоящего Соглашения или не имеете права на заключение договора на их основе, вам следует незамедлительно прекратить любое использование Сайта;</p>

<p>в) Соглашение (в том числе любая из его частей) может быть изменено Сайтом без какого-либо специального уведомления. Новая редакция Соглашения вступает в силу с момента ее размещения на Сайте либо доведения до сведения Пользователя в иной удобной форме, если иное не предусмотрено новой редакцией Соглашения.</p>

<h2>2. Общие условия пользования Сайтом</h2>

<p>2.1.Сайт осуществляет продажу товара посредством веб-ресурса www.traiv-komplekt.ru и сопутствующих сервисных служб Сайта.&nbsp;<br />
2.2.Сайт осуществляет доставку товара способами, определенными в Части 3 настоящего Соглашения.&nbsp;<br />
2.3.Сайт предоставляет доступ к персонализированным сервисам Сайта для получения наиболее полной информации по интересующему вас товару, создания рейтингов и мнений, участия в конкурсных программах и иных акциях, проводимых Сайтом.</p>

<p>2.4.Настоящим вы даете своё добровольное согласие на информирование вас обо всех действиях Сайта, связанных с продажей товара и/или оказанием услуг, в том числе о статусе выполнения заказа, а также об иных событиях любого характера, относящихся к сервисам Сайта.&nbsp;<br />
2.5.Согласие на получение рассылки:<br />
Подписываясь на SMS- и email-рассылку www.traiv-komplekt.ru или третьих лиц, уполномоченных на рассылку от имени www.traiv-komplekt.ru ,в сети Интернет www.traiv-komplekt.ru, я соглашаюсь получать информационную рассылку на телефон и электронный адрес, указанный мной при подписке через сервис подписки информационной рассылки на сайте www.traiv-komplekt.ru. Я проинформирован о том, что в случае, если у меня возникнет желание отказаться от информационной рассылки www.traiv-komplekt.ru, мне будет необходимо самостоятельно перейти по ссылке &laquo;Отписаться от рассылки&raquo;, указанной в тексте отправляемых сайтом сообщений с электронного адреса&nbsp;Сайта www.traiv-komplekt.ru или же сообщить о несогласии получения информационных рассылок по адресам, указанным в разделе &laquo;Контакты&raquo; данного Соглашения. Я также даю разрешение&nbsp;Сайту или третьим лицам, уполномоченным на рассылку от имени&nbsp;Сайта, собирать, хранить и обрабатывать все переданные мною в адрес&nbsp;Сайта персональные данные (в том числе фамилию, имя, отчество и адрес электронной почты) с целью информирования о новостях и других событиях&nbsp;Сайта. &nbsp;<br />
2.6.Вы соглашаетесь, что Сайт не несет никакой ответственности за задержки, сбои, неверную или несвоевременную доставку, удаление или несохранность каких-либо уведомлений. При этом Сайт оставляет за собой право повторного направления любого уведомления, в случае его неполучения Вами.&nbsp;<br />
2.7.Все вопросы по информационной поддержке Вы можете задать по адресу info@traiv-komplekt.ru</p>

<p>2.8.Вы признаёте, что сопровождающее товар описание на Сайте не претендует на исчерпывающую информативность и может содержать неточности. Вы вправе направить все замечания по неточному описанию товара Сайту по адресу info@traiv-komplekt.ru</p>

<p>2.9.Вы признаёте, что Сайт прилагает достаточные усилия, чтобы внешний вид, упаковка и характеристики товаров соответствовали описаниям, приведенным в каталоге Сайта. Одновременно Сайт доводит до вашего сведения, что фактические внешний вид, упаковка и характеристики товара могут отличаться от этих описаний в случае ассортиментного товара, а также в случае внесения изменений в товар непосредственно производителем.<br />
2.10.Вы проинформированы, что цена и наличие товара на Сайте изменяется на круглосуточно без предварительного уведомления об этом и указываются в индивидуальном статусе и подробной карточке товара, отображаемым в каталоге на Сайте.&nbsp;</p>

<h2>3. Обязательства Пользователя при использовании Сайта</h2>

<p>3.1.Вы соглашаетесь не использовать сервисы Сайта с целью:&nbsp;<br />
3.1.1.загрузки контента, который является незаконным, нарушает любые права третьих лиц; пропагандирует насилие, жестокость, ненависть и/или дискриминацию по расовому, национальному, половому, религиозному, социальному признакам; содержит недостоверные сведения и/или оскорбления в адрес конкретных лиц, организаций, органов власти;&nbsp;<br />
3.1.2.побуждения к совершению противоправных действий, а также содействия лицам, действия которых направлены на нарушение ограничений и запретов, действующих на территории РФ;<br />
3.1.3.нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой форме;&nbsp;<br />
3.1.4.ущемления прав меньшинств;&nbsp;<br />
3.1.5.выдачи себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Сайта;<br />
3.1.6.введения в заблуждение относительно свойств и характеристик каких-либо товаров из каталога на Сайте; некорректного сравнения товаров, а также формирования негативного отношения к лицам, (не) пользующимся определенными товарами, или осуждения таких лиц;<br />
3.1.7.загрузки контента, который вы не имеете права делать доступным по законодательству РФ или согласно каким-либо контрактным отношениям;&nbsp;<br />
3.1.8.загрузки контента, который затрагивает и/или содержит какой-либо патент, торговый знак, коммерческую тайну, фирменное наименование, авторские и смежные с ними права, а равно прочие права на результаты интеллектуальной деятельности, принадлежащие или правомерно используемые третьими лицами;&nbsp;<br />
3.1.9.загрузки не разрешенной специальным образом рекламной информации и/или спама;&nbsp;<br />
3.1.10.сбора и обработки персональных данных, информации о частной жизни любых лиц;&nbsp;<br />
3.1.11.нарушения нормальной работы Сайта;<br />
3.1.12.нарушения российских или международных норм права.<br />
3.2.Вы соглашаетесь не использовать на Сайте бранных слов, непристойных и оскорбительных образов, сравнений и выражений, в том числе в отношении пола, расы, национальности, профессии, социальной категории, возраста, языка человека и гражданина, а также в отношении организаций, органов власти, официальных государственных символов (флагов, гербов, гимнов), религиозных символов, объектов культурного наследия (памятников истории и культуры).<br />
3.3.Вы признаете и соглашаетесь, что Сайт имеет право (но не обязанность) по своему усмотрению отказать в размещении и/или удалить любой контент, доступный через сервисы Сайта.</p>

<h2>4. Политика конфиденциальности</h2>

<p>4.1.Условия Политики конфиденциальности и отношения между вами и Сайтом, связанные с обработкой персональных данных, регулируются Федеральным Законом РФ №152-ФЗ от 27 июля 2006г. &laquo;О персональных данных&raquo;.&nbsp;<br />
4.2.Политика конфиденциальности действует в отношении персональных данных, которые Сайт получил или может получить от вас при регистрации и/или оформлении заказа на Сайте, и необходимые для выполнения обязательств со стороны Сайта в отношении приобретаемого вами товара/услуги и/или вашего доступа к сервисам Сайта.&nbsp;</p>

<p>4.3.Политика конфиденциальности доступна по ссылке &ndash; <a href="https://traiv-komplekt.ru/politika-konfidentsialnosti/">https://traiv-komplekt.ru/politika-konfidentsialnosti/</a></p>

<h2>5. Условия приобретения и доставки товара</h2>

<p>5.1.Вы можете приобрести товар на Сайте, оплатив его следующими способами: наличными, кредитной картой, электронными деньгами, с лицевого счёта мобильного телефона, банковским переводом по квитанции, подарочным сертификатом.</p>

<p>5.2.Настоящим вы соглашаетесь, что выбранный вами способ оплаты не подлежит изменению с момента оформления заказа на Сайте.&nbsp;<br />
5.3.Настоящим вы соглашаетесь, что подтверждение заказа, оплаченного электронными деньгами, кредитной картой, с личного счета мобильного телефона, банковским переводом, происходит только после подтверждения списания денежных средств в счёт оплаты заказа.&nbsp;<br />
5.4.Вы подтверждаете, что оплата заказа электронными деньгами, кредитной картой, с личного счета мобильного телефона должна быть произведена в течение 5 календарных дней с момента его оформления на Сайте. Вы соглашаетесь, что в случае неоплаты заказа по истечении указанного срока, заказ может быть аннулирован.&nbsp;</p>

<p>5.5.Сайт осуществляет доставку товара следующими способами: служба доставки Сайта (курьерская доставка или доставка в пункт самовывоза), курьерские службы: Деловые Линии, ПЭК. Вы вправе выбрать любой удобный для вас способ доставки в соответствии с условиями доставки в свой регион/страну или исходя из своих предпочтений.<br />
5.6.Вы соглашаетесь, что в случае невозможности передачи вам товара по вашей вине, в том числе нарушения вами срока, в течение которого вы обязаны забрать товар, будет расцениваться Сайтом как ваш отказ от товара. При этом товар возвращается Сайту, а заказ считается аннулированным.&nbsp;<br />
5.7.В случае вашего отказа от товара, а также в случае отсутствия заказанного вами товара, перечисленная Сайту предоплата за товар, за исключением расходов Сайта на доставку товара, будет возвращена вам не позднее чем через 10 календарных дней с даты предъявления.<br />
5.8.Все вопросы, связанные со сроками и условиями доставки товара, вы можете направить в Сайту по адресу - info@traiv-komplekt.ru.</p>

<h2>6. Ответственность</h2>

<p>6.1Сервисы Сайта могут содержать ссылки на другие ресурсы. Вы признаете и соглашаетесь с тем, что Сайт не несет никакой ответственности за доступность этих ресурсов и за их контент, а также за любые последствия, связанные с использованием вами контента этих ресурсов.<br />
6.2.Вы также соглашаетесь с тем, что Сайт не несёт никакой ответственности за ваши персональные данные, которые вы предоставляете сторонним ресурсам и/или иным третьим лицам в случае перехода на них с Сайта.<br />
6.3.Вы подтверждаете, что Сайт не отвечает за возможную потерю и/или порчу данных, которая может произойти из-за нарушения вами положений настоящего Соглашения, а также неправильного доступа и/или использования персонализированных сервисов Сайта.</p>

<p>6.4.Ответственность за действия несовершеннолетних, включая приобретение ими товаров из каталога на Сайте, лежит на законных представителях несовершеннолетних.</p>

<p>6.5.Вы соглашаетесь, что в случае неисполнения и/или ненадлежащего исполнения Сайтом обязательств по продаже и/или доставке вам товара в связи с предоставлением вами недостоверных и/или недействительных данных о себе, а равно невыполнение вами условий настоящего Соглашения, Сайт ответственности не несет.&nbsp;</p>

<h2>7. Реквизиты Сайта</h2>

<p>ООО &laquo;ТК Метизы&raquo;</p>

<p><strong>ИНН:</strong>7806446530</p>

<p><strong>ОГРН:</strong>1117847007321</p>

<p>Юридический адрес: 195176,РФ,г.Санкт-Петербург,Революции ш., д.31, лит.А</p>

<p>Электронная почта для обращений - info@traiv-komplekt.ru.</p>

<p>Дата публикации&ndash; 26.04.2019</p>
