<div class="bonus-text-note">
<h2>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h2>
<p>
	Настоящее пользовательское соглашение (далее – «Соглашение») определяет порядок возникновения, изменения и прекращения правоотношений между ООО «ТК МАШ» (<strong>Юридический адрес:&nbsp;</strong>199178, г. Санкт-Петербург, набережная реки Смоленки, д. 14, литер А, офис 347, пом. 1-Н<strong> Фактический адрес:</strong> 199178, г. Санкт-Петербург, набережная реки Смоленки, д. 14, литер А, офис 347, пом. 1-Н) далее – «Администрация», иными Операторами, Партнерами и Пользователем Веб-сайта «Трайв» под доменным именем traiv.ru, (далее – «Пользователь»), возникающие в связи с использованием указанного веб-сайта.
</p>
<p>
	Использование «Трайв» и/или Веб-сайта под доменным именем traiv.ru возможно исключительно на условиях настоящего Соглашения.
</p>
<p>
	Пользователь выражает согласие на принятие условий, содержащихся в Соглашении, посредством нажатия специально созданной кнопки, размещенной на указанных Веб- сайте.
</p>
<p>
	Принимая условия Соглашения, Пользователь подтверждает, что он/она достиг/ла возраста 14 лет, понимает значение производимых действий и обладает правом заключать Соглашение, а также совершать производимые на указанном Веб-сайте действия, связанные с использованием Сервисов и функций &nbsp;Веб- сайта.
</p>
<p>
	Нажимая на специально созданную кнопку, размещенную на указанных Веб-сайте, а равно пройдя процедуру Регистрации на указанных Веб-сайте, либо начиная использовать Сервисы/ функции &nbsp;Веб- сайта, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений.
</p>
<p>
	В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не вправе использовать Сервисы и функции указанного Веб-сайта.
</p>
<p>
	Настоящее Соглашение может быть изменено Администрацией в любое время в одностороннем порядке, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет на указанных выше Веб-сайте. В случае если Администрацией были внесены какие-либо изменения в Соглашение, с которыми Пользователь не согласен, он обязан прекратить использование Сервисов и функций указанного Веб-сайта и/или в порядке,предусмотренном настоящим Соглашением.
</p>
<h2>1. Основные термины и понятия</h2>
<p>
	Акция–рекламная акция, проводимая Администрацией и/или Партнерами в соответствии с Правилами каждой конкретной Акции;
</p>
<p>
	Бонусные баллы/Баллы – виртуальные условные расчетные единицы, зачисляемые/списываемые на/с Бонусный/-ого счет/-а Пользователя в соответствии с Правилами Программы Лояльности. Сумма начисленных Баллов может быть использована Пользователем для получения скидки в размере до 99,9% при покупке Продукции Трайв в соответствии с Правилами Программы Лояльности. Баллы используются только в учетных целях и ни в коем случае не являются и не могут являться средствами платежа, каким-либо видом валюты или ценной бумагой, не могут быть обналичены, подарены третьим лицам или переданы по наследству;
</p>
<p>
	Бонусный счет – виртуальный, нефинансовый счет, открываемый Администрацией в Информационной системе для хранения информации о количестве начисленных/списанных Баллов и текущем балансе.Бонусный счет Пользователя доступен для ознакомления Пользователем в Личном кабинете Пользователя;
</p>
<p>
	Веб-сайт – совокупность программ для электронных вычислительных машин и иной информации, содержащейся в информационной системе, доступ к которой обеспечивается посредством информационно-телекоммуникационной сети Интернет по доменному имени traiv.ru;
</p>
<p>
	Заказ – сформированный с помощью перечень Продукции Трайв, которую Пользователь намерен забрать в выбранном ПБО. Время хранения выполненного Заказа определяется согласно выбранного способа получения;
</p>
<p>
	Информационная система – совокупность программных, технических и аппаратных средств, посредством которых Администрация реализует Программу лояльности;
</p>
<p>
	Личный кабинет – персональный раздел Пользователя на сайте или на Веб-сайте, в котором Пользователю доступно управление отдельными функциональными возможностями Мобильного приложения/Веб-сайта;
</p>
<p>
	Награда – промо-предложение скидки на Продукцию Трайв или Продукция Трайв в подарок на сайте, выданное Пользователю за выполнение определенных условий;
</p>
<p>
	Начисление Баллов - операция, связанная с приобретением Пользователем Продукции Трайв, в результате которой количество Баллов на Бонусном счете Пользователя увеличивается. Увеличение количества Баллов на Бонусном счете Пользователя может происходить и в других случаях, в том числе в период проведения специальных акций, по решению Администрации и в соответствии с Правилами Программы лояльности;
</p>
<p>
	Пользователь–лицо,осуществившее загрузку страницы Веб-сайта, присоединившийся к Программе любым из способов, перечисленных в настоящем Соглашении, и участвующий в Программе на условиях, изложенных в Соглашении.
</p>
<p>
	Правила Программы лояльности (Правила / Правила программы) – раздел 8 Соглашения, определяющий условия и порядок участия физических лиц в Программе лояльности
</p>
<p>
	«Трайв Бонус», размещенный в публичном доступе на Сервисе. Правила являются публичной офертой в соответствии с п. 2 ст. 437 Гражданского кодекса Российской Федерации.
</p>
<p>
	Программа лояльности (ПЛ) / Программа – построенная на системе накопления и использования Бонусов программа потребительской лояльности «Трайв Бонус», реализуемая и управляемая Администрацией, направленная на повышение лояльности покупателей и, как следствие, увеличение объемов продаж посредством реализации комплекса маркетинговых мероприятий в соответствии с Правилами Программы лояльности. В Программе вправе принимать участие сотрудники Администрации и Партнеров и их родственники;
</p>
<p>
	Предприятие быстрого обслуживания «Трайв» (или ПБО) - все предприятия общественного питания быстрого обслуживания «Трайв», функционирующие на территории Российской Федерации;
</p>
<p>
	Продукция Трайв(Продукция) –продукция общественного питания, реализуемая на Предприятиях Трайв;
</p>
<p>
	Промо-код–определенная последовательность символов, при условии активации которой и соблюдении иных условий использования Промо-кода, размещенного на сайте, Пользователю предоставляется скидка до 99,9% на стоимость Продукции Трайв.
</p>
<p>
	Регистрация – совокупность действий Пользователя в целях получения доступа к Личному кабинету и функциональным возможностям &nbsp;Веб- сайта, включая предоставление Учетных данных и иной персональной информации.
</p>
<p>
	Сервис/Сервисы – Веб-сайт и/или Мобильное приложение, а также связанные с ними функции и возможности для Пользователей;
</p>
<p>
	Содержание Веб-сайта/– охраняемые результаты интеллектуальной деятельности, в том числе дизайн-решение, структура, выбор, координация, внешний вид, общий стиль, расположение элементов содержания и другие объекты интеллектуальной собственности все вместе и/или по отдельности;
</p>
<p>
	Транспортное средство – устройство, предназначенное для перевозки по дорогам людей, грузов или оборудования, установленного на нем, имеющее высоту не более 2,8(двух целых и восемь десятых) метра, оборудованное регистрационными знаками государственного образца;
</p>
<p>
	Учетные данные Пользователя/Учетная запись Пользователя–номер мобильного телефона и/или адрес электронной почты, предоставляемые Пользователем в процессе Регистрации на Веб-сайте или на сайте, либо измененные в дальнейшем Пользователем, используемые для доступа в Личный кабинет после авторизации Пользователя, а также иная информация, указанная Пользователем в разделе «Мои данные» и/или «Мой профиль». Один Пользователь может иметь не более одной Учетной записи;
</p>
<p>
	QR-код Награды / QR-код Акции –двухмерный штрих-код, предоставляющий информацию для ее быстрого распознавания с помощью сканирования, при условии активации которой и соблюдении иных условий использования QR-кода Пользователю предоставляется скидка до 99,9% на стоимость Продукции Трайв;
</p>
<p>
	QR-код накопления – двухмерный штрих-код, предоставляющий информацию для её быстрого распознавания с помощью сканирования, при условии активации которой и соблюдении иных условий использования QR-кода Пользователю начисляются Бонусные Баллы в рамках Программы лояльности.
</p>
<h2>2. Регистрация и учётные данные</h2>
<ol>
	<li>Для того, чтобы воспользоваться полным набором функциональных возможностей Сервисов, Пользователь должен пройти процедуру Регистрации.</li>
	<li>Регистрация в Сервисах осуществляется путем ввода номера мобильного телефона Пользователя в целях получения одноразового четырёхзначного код-пароля, состоящего из цифр. Пользователь не вправе отправлять запросы на получение любых СМС от Сервисов с помощью сторонних программ.</li>
	<li>Регистрация Учетной записи осуществляется на один номер мобильного телефона Пользователя однократно. Повторная Регистрация новой Учетной записи в Сервисах с использованием ранее указанного при Регистрации номера мобильного телефона не допускается.</li>
	<li>После Регистрации для Пользователя создается Учетная запись, привязанная к номеру мобильного телефона Пользователя. Учетная запись Пользователя одна и используется как на Веб-сайте, так и на сайте.</li>
	<li>После получения и ввода одноразового четырёхзначного код-пароля Пользователь получает доступ к своему Личному кабинету, где ему становится доступен персональный раздел «Мои данные».</li>
	<li>В персональном разделе «Мои данные» Пользователь может указать свои фамилию и имя, дату рождения, пол, адрес электронной почты, а также иные данные. Пользователь обязуется предоставлять только достоверную информацию и несет ответственность перед Администрацией за достоверность такой информации.</li>
	<li>Пользователь имеет возможность в любое время осуществить изменение своих Учетных данных.</li>
	<li>Изображение (аватар) Учетной записи Пользователя (если Веб-сайт и/или Мобильное приложение содержит возможность установления/корректирования такого элемента), а также имя в комментариях и отзывах (если Веб-сайт и/или Мобильное приложение содержит возможность предоставления отзывов/комментариев и выбора имени под ними), а также содержание комментариев/отзывовдолжнысоответствоватьтребованиямраздела4настоящего Соглашения.</li>
	<li>Пользователь обязуется предоставить достоверную, полную и актуальную информацию о себе, которая может запрашиваться в формах оформления Заказа, Регистрации и/или в разделе «Мои данные» Личного кабинета.</li>
	<li>Пользователь обязуется сохранять конфиденциальность своих Учетных данных и несет риск их разглашения третьим лицам. Все действия, совершенные в Личном кабинете Пользователя, считаются совершенными самим Пользователем. Пользователь обязан немедленно изменить Учетные данные, при наличии оснований полагать, что эти данные были раскрыты или могут быть использованы неуполномоченными им третьими лицами.</li>
	<li>Пользователь не вправе использовать более одной Учетной записи при использовании Сервисов. В случае выявления обстоятельств, свидетельствующих о нарушении Пользователем указанного в настоящем пункте условия, Администрация оставляет за собой право заблокировать все Учетные записи Пользователя.</li>
	<li>Если Пользователь предоставляет неверную/некорректную информацию или у Администрации есть серьезные основания полагать, что предоставленная им информация неверна, неполна или неточна, Администрация имеет право приостановить либо отменить Регистрацию Пользователя в Сервисах или отказать ему в использовании Сервиса.</li>
	<li>Администрация оставляет за собой право отказать Пользователю в применении Сервиса без уведомления Пользователя и/или без объяснения причин.</li>
</ol>
<h2>3. Обработка персональных данных</h2>
<ol>
	<li>Общие условия обработки персональных данных</li>
	<li>Осуществляя действия, предусмотренные пп. 2.1.,2.2. и/или принимая условия настоящего Соглашения, Пользователь добровольно и в собственных интересах предоставляет Операторам, в том числе Администрации, право на обработку персональных данных, указанных в п 3.2. настоящего Соглашения, в порядке, предусмотренном настоящим Соглашением.</li>
	<li>Персональные данные</li>
	<li>На основании Соглашения Операторам, в том числе Администрации, предоставляется право на обработку следующих персональных данных: Фамилия, имя, дата рождения, пол, сведения о местоположении, номер телефона и Учетной записи, адрес электронной почты, государственный номер транспортного средства Пользователя, идентификатор в социальных сетях (в том числе Facebook и Вконтакте), AppleID, GmailID, TokenID, а также данные об интернет-сеансе (в том числе сведения о поисковых запросах и поведенческой статистике) и интернет- устройстве(производитель,модель,версия операционной системы,идентификатор устройств, device ID, а также иные технические параметры и идентификаторы, в том числе IMEI, MAC-адрес, ip-адрес), QR-код акции, файлы cookie, QR-код накопления, данные банковской карты, указанные в п 9.8, 10.8 Соглашения, а также иные персональные данные, которые были предоставлены Пользователем Операторам,в том числе Администрации, в процессе Регистрации и/или использования &nbsp;Веб- сайта.</li>
	<li>Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,изменение),извлечение,использование,передачу(распространение, предоставление,доступ),трансграничную передачу,обезличивание,блокирование, удаление, уничтожение персональных данных).</li>
	<li>Цель обработки</li>
	<li>Целью обработки персональных данных является предоставление возможности использования Веб-сайта/Мобильного приложения, в том числе: предоставление возможности индивидуальной настройки Сервиса и его функций, предоставление/получение информации (в том числе об акциях, конкурсах и стимулирующих мероприятиях), ведение статистики, взаимодействие с Пользователем в ходе использования соответствующего интернет-ресурса и/или в ходе использования Продукции Трайв или услуг, предоставляемых с помощью Веб-сайта/ Мобильного приложения, а также для достижения иных целей, предусмотренных Политикой обработки персональных данных, размещенной на Веб-сайте , с которой Пользователь имеет возможность ознакомиться в любое время путем перехода по ссылке: <a href="https://mcdonalds.ru/privacy_policy.pdf">https://traiv.ru/privacy_policy.pdf.</a></li>
	<li>Настоящим Пользователь подтверждает предоставление им Операторам, в том числе Администрации, права использовать его персональные данные с целью коммуникации с Пользователем любым способом, включая: звонки на мобильный телефон, отправку сообщений на мобильный телефон, включая но не ограничиваясь, СМС-сообщений, сообщений посредством WhatsApp, Viber и иных мессенджеров и Сервисов, отправку электронных писем на электронный адрес, отправку сообщений в социальных сетях (в т.ч. Facebook и Вконтакте) для направления, в том числе, информационных сообщений, оповещения о проводимых акциях, информирования о поступлении новых товаров/услуг, рекламных и информационных рассылок о мероприятиях, скидках, их результатах, для осуществления заочных опросов с целью изучения мнения о товарах/услугах, организациях торговли, рассылки новостей и иной информации.</li>
	<li>Лица, которым Пользователем предоставлено право обработки персональных данных:</li>
</ol>
<p>
	Администрация;
</p>
<ol>
	<li>(<strong>Юридический адрес:</strong> 199178, г. Санкт-Петербург, набережная реки Смоленки, д. 14, литер А, офис 347, пом. 1-Н<strong>Фактический адрес:</strong> 199178, г. Санкт-Петербург, набережная реки Смоленки, д. 14, литер А, офис 347, пом. 1-Н)</li>
</ol>
<p>
	«Операторы».
</p>
<ol>
	<li>Операторы обязуются обеспечить конфиденциальность персональных данных Пользователя за исключением случаев, предусмотренных законодательством Российской Федерации.</li>
	<li>Срок обработки персональных данных</li>
	<li>Настоящим Пользователь подтверждает предоставление им Операторам, в том числе Администрации, права использовать его персональные данные в течении всего периода его пользования Веб-сайтом и/или Мобильным приложением и/или связанными с ними Сервисами (но не менее срока существования Личного кабинета Пользователя и/или его Учетной записи) и трех лет по истечении указанного срока, если иное не предусмотрено действующим законодательством Российской Федерации.</li>
</ol>
<h2>4. Права и обязанности Пользователя</h2>
<ol>
	<li>Пользователь обязуется:</li>
	<li>Осуществлять свои права и нести обязанности по настоящему Соглашению исключительно руководствуясь действующим законодательством Российской Федерации;</li>
	<li>Осуществлять использование Веб-сайта и/или в целях, соответствующих действующему законодательству и основам правопорядка;</li>
	<li>Сообщать о себе исключительно достоверную и актуальную информацию;</li>
	<li>При использовании и/или Веб-сайта не распространять и не использовать иным образом вредоносные программы;</li>
	<li>Не предпринимать действия, которые могут воспрепятствовать нормальной работе &nbsp;Веб- сайта;</li>
	<li>Не предпринимать действий, направленных на обход навигационной структуры Веб- сайта сайта и/или для получения или попытки получения любой информации, документов или материалов любыми средствами,которые специально не представлены Сервисами &nbsp;Веб- сайта;</li>
	<li>При участии в Акциях или при использовании QR-кодов акций/QR-кодов Наград, предоставляемых Администрацией, не совершать действия, направленные на введение Администрации и/или Партнеров в заблуждение в целях получения необоснованной выгоды,в том числе, но не ограничиваясь: не перебирать QR-коды акций/QR-коды Наград и/или их текстовые эквиваленты вручную или автоматически;</li>
	<li>Не удалять и не изменять никакие отметки о собственности и/или интеллектуальных правах на любых материалах «Трайв»;</li>
	<li>Не использовать Сервисы Веб-сайта и/или для предоставления услуг неавторизованными Сервисами третьих лиц;</li>
	<li>Не использовать стороннее программное обеспечение для обработки данных, предоставляемых Веб-сайтом и/или Мобильным приложением;</li>
	<li>Не совершать действий, направленных на причинение ущерба или получения неавторизованного доступа к инфраструктуре и Сервисам &nbsp;Веб- сайта;</li>
	<li>Не выдавать себя за другого человека и не использовать персональные данные третьих лиц без надлежащих на то правовых оснований;</li>
	<li>Предоставлять по запросу Администрации дополнительную информацию о себе, которая имеет непосредственное значение для полного и качественного предоставления услуг и исполнения Соглашения;</li>
	<li>Не загружать, не посылать, не передавать или любым другим способом размещать и/или распространять контент, который является незаконным, вредоносным, клеветническим, оскорбляет нравственность, демонстрирует (или является пропагандой) насилия и жестокости, нарушает права интеллектуальной собственности, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному и иным признакам, содержит оскорбления в адрес каких-либо лиц или организаций, содержит элементы (или является пропагандой) порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия и иным образом нарушает действующее законодательство Российской Федерации;</li>
	<li>Соблюдать имущественные и личные неимущественные права правообладателей элементов содержания Веб-сайта/ Мобильного приложения.</li>
	<li>Пользователь вправе:</li>
	<li>Использовать функциональные возможности Веб-сайта и/или в личных целях, не связанных с предпринимательской деятельностью,в любое время за исключением случаев, указанных в разделах 4 и 10 Соглашения;</li>
	<li>Принимать участие в любых проводимых Администрацией промо-акциях с соблюдением условий таких промо-акций;</li>
	<li>В любое время отказаться от рассылки рекламных и информационных материалов без объяснения причин отказа, путем редактирования раздела «Мои данные» / «Управление уведомлениями» в Личном кабинете;</li>
	<li>В любое время отказаться от использования &nbsp;Веб- сайта, удалив свою Учетную запись. Для удаления своей Учетной записи Пользователь направляет соответствующий запрос Администрации посредством форм обратной связи (раздел «Обратная связь» / «Нужна помощь»), размещенных на Веб-сайте,либо обращается с указанным запросом в Контактный центр.</li>
</ol>
<h2>5. Информационные материалы</h2>
<ol>
	<li>Администрация может размещать на Веб-сайте&nbsp; информацию, направленную на информирование и привлечение внимания Пользователя.</li>
	<li>Информационные материалы:</li>
	<li>В разделе «Меню» размещается информация о наименованиях, потребительских качествах, составе, пищевой ценности Продукции Трайв. Информация носит справочный характер и может отличаться от действительности. При посещении предприятий быстрого обслуживания сети «Трайв» Пользователь обязан уточнять информацию о наименованиях, потребительских качествах, составе, пищевой ценности продукции Трайв.</li>
	<li>Администрация информирует Пользователя о наличии в составе Продукции Трайв аллергенов и не несет ответственности за вред жизни и здоровью, причиненный употреблением Продукции Трайв в нарушение медицинских противопоказаний Потребителя. Принимая условия настоящего Соглашения, Пользователь подтверждает, что он ознакомлен с информацией о наличии в составе Продукции Трайв аллергенов. Информация носит справочный характер и может отличаться от действительности. При посещении предприятий быстрого обслуживания сети «Трайв» Пользователь может уточнять информацию об аллергенах в продукции Трайв, используя Уголок потребителей ПБО.</li>
	<li>Информация о стоимости Продукции Трайв в разделе «Меню» носит справочный характер и может отличаться от действительности для конкретного ПБО. При посещении предприятий быстрого обслуживания сети «Трайв» Пользователь может уточнять информацию о стоимости Продукции используя Прейскурант ПБО.</li>
	<li>Информация о стоимости Продукции Трайв в разделе «Заказ» является достоверной и исчерпывающей исключительно для целей использования в целях оформления Заказа. Для других целей информация носит справочный характер и может отличаться от действительности для конкретного ПБО. При посещении предприятий быстрого обслуживания сети «Трайв» Пользователь может уточнять информацию о стоимости Продукции используя Прейскурант ПБО.</li>
</ol>
<h2>6. Рекламные материалы</h2>
<ol>
	<li>Администрация имеет право размещать на Веб-сайте информацию, в любой форме, адресованную неопределенному кругу лиц и направленную на привлечение внимания к объекту рекламирования,формирование или поддержание интереса к нему и его продвижение на рынке.</li>
	<li>Администрация имеет право размещать также информацию, направленную на привлечение внимания к Продукции Трайв или услугам Партнеров.</li>
	<li>Администрация имеет право отправлять Пользователю от своего имени информационные,в том числе Сервисные и рекламные сообщения в порядке и способами, предусмотренными настоящим Соглашением. Пользователь вправе отказаться от получения рекламной и другой информации без объяснения причин отказа в порядке, предусмотренном настоящим Соглашением. Сервисные сообщения, информирующие Пользователя об этапах Регистрации, заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Пользователем.</li>
</ol>
<h2>7. Программа лояльности</h2>
<ol>
	<li>Для участия в Программе лояльности «Трайв Бонус» Пользователь должен зарегистрироваться на сайте и согласиться с условиями настоящего Пользовательского соглашения.При осуществлении заказов Продукции через Мобильное приложение Пользователь также имеет право на участие в Программе лояльности,если иное не установлено Пользовательским соглашением.</li>
	<li>После Регистрации в Программе Лояльности Пользователь получает уникальный персональный динамический QR-код накопления. QR-код накопления Программы лояльности доступен на главном экране в разделе«Накопить»,а также в разделе «Получить больше бонусов» QR-код действует только на сайте и недействителен в виде скриншота.При Регистрации в Программе Лояльности Пользователь получает приветственные 40 (сорок) Баллов.</li>
	<li>Для начисления Баллов в рамках Программы Лояльности Пользователь должен совершить покупку в одном из ПБО, предварительно отсканировав QR-код накопления программы лояльности/QR-код Акции/Награды и убедившись, что ПБО принимает участие в Программе Лояльности. Также начисление Баллов в рамках Программы Лояльности происходит при совершении заказа на сайте, не требующем сканирование QR-кода накопления программы лояльности/QR-кода Акции/Награды при условии,что ПБО,выбранное на сайте, принимает участие в Программе Лояльности.</li>
	<li>Базовое начисление Баллов за покупку составляет 3% от итоговой суммы Продукции Трайв в Заказе. В случае, если 3% от суммы в Заказе будут являться дробным числом, при расчете начисляемых за покупку Баллов будет применено правило округления до меньшего целого.</li>
	<li>В рамках Программы Лояльности Администрация имеет право начислять Пользователям дополнительные Баллы в рекламных целях по своему усмотрению.</li>
	<li>В Заказе может присутствовать Продукция Трайв, участвующие в промо- акциях, не входящих в Программу лояльности. За такую Продукцию Трайв Баллы начисляться не будут(включая акции c Продукцией Трайв по QR-кодам Наград), за исключением продукции Трайв, участвующих в промо-акции МакКомбо. Баллы не начисляются при заказе Продукции Трайв через сервисы доставки и через Веб-Сайт.</li>
	<li>Баллы за покупку начисляются на Бонусный счет участника программы лояльности автоматически, в течение 24 (двадцати четырех) часов с момента совершения покупки.</li>
	<li>Баллы не будут начисляться при покупке Продукции Трайв на Веб-сайте или иных интернет-ресурсах, если иное прямо не указано в Правилах.</li>
	<li>Баллы начисляются за покупку всей продукции Трайв, кроме той, на которую действуют акции со снижением цены на продукцию Трайв и которая получена в виде Награды.</li>
	<li>Пользователь может получить дополнительные Баллы в период, когда действует одно из дополнительных специальных предложений в рамках Программы лояльности. Информация о таких дополнительных специальных предложениях указана на сайте в разделе «Получить больше бонусов» и в Правилах Программы.</li>
	<li>В случае, если состав Заказа одновременно удовлетворяет условиям нескольких специальных предложений, а отдельные виды Продукции подпадают под действие специальных предложений с большим коэффициентом, чем остальные виды Продукции Заказа, то Баллы за такие отдельные виды Продукции будут начисляться по большему коэффициенту, а на остальные виды Продукции из Заказа Баллы будут начисляться по меньшему коэффициенту. Если коэффициент специального предложения на весь Заказ больше, чем коэффициент на отдельные виды Продукции из Заказа, то за все Продукты Заказа Баллы будут начисляться по большему коэффициенту. Информация об актуальных Специальных предложениях по Программе лояльности и о повышающих коэффициентах доступна на сайте в разделе «Получить больше бонусов».</li>
	<li>Накопленные Баллы можно обменять на скидку в размере до 99,9% в разделе «Потратить бонусы». Баллы нельзя использовать частично, не имея необходимого количество Баллов, указанных в разделе «Потратить бонусы» для каждой позиции соответственно.</li>
	<li>Перечень Продукции Трайв, которая участвует в Программе и доступна для получения скидки в обмен н а Баллы, представлен в разделе Мобильного приложения «Потратить бонусы», а также в Приложении №1 к Правилам Программы.</li>
	<li>Для списания Баллов в обмен на скидку при приобретении Продукции необходимо выбрать любую из доступных для обмена Баллов Продукцию в разделе «Потратить бонусы» и подтвердить свое решение.</li>
	<li>Накопленные Баллы можно обменять на скидку в течение 1 года с момента получения Баллов.</li>
	<li>Баллы сгорают спустя год с момента получения последних Баллов первого числа последующего календарного месяца. Например, если последняя покупка с начислением Баллов была совершена Пользователем 16 января 2019 года, то Баллы сгорят 1 февраля 2020 года.</li>
	<li>В случае отсутствия активности Пользователя в Программе Лояльности в течение 6 месяцев-все накопленные им ранее Баллы сгорают. В этом случае сгорание Баллов будет происходить первого числа календарного месяца, следующего за месяцем истечения шестимесячного срока со дня совершения последней покупки Продукции Трайв с предъявлением QR-кода Акции / Награды / накопления или оформления заказана сайте.Например,в случае если последняя покупка с предъявлением QR-кода Акции / QR-кода Награды была совершена 16 января 2020 года, то Баллы сгорят 1 августа 2020 года.</li>
	<li>Под отсутствием активности в Программе Лояльности понимается отсутствие покупок Продукции Трайв с использованием QR-кода Акции / Награды / накопления или отсутствие Заказов Продукции Трайв на сайте.</li>
	<li>Пользователь может получить Баллы только за три первые покупки, оформленные чеком, в течение 24 (двадцати четырех) часов с момента начисления Баллов с последней покупки. Баллы за последующие покупки не начисляются.При этом Баллы начисляются только за покупки, совершенные в ПБО или путем совершения заказа на сайте, выбрав соответствующие ПБО, которые участвуют в Программе Лояльности.</li>
	<li>Пользователь может получить не более 100 Бонусных баллов течение 24 часов. Все дополнительно полученные Баллы сверх 100 не начисляются, несмотря на покупки Продукции Трайв с использованием QR-кода Акции / Награды / накопления или оформления Заказа на сайте.</li>
	<li>После того, как Пользователь выбрал Продукцию Трайв в разделе «Потратить бонусы» и подтвердил свой выбор, он может оплатить Продукцию в разделе Трайв Лавка, купленную за бонусные баллы, за 1 рубль, после выбора Продукции Трайв в разделе Мобильного приложения «Потратить бонусы» и подтвердив свой выбор, осуществляя заказ через Мобильное приложение не позднее 336 часов (14 дней) со дня обмена Баллов. Список ПБО, в котором можно получить Продукцию Трайв, указан в карточке подробного описания Награды в разделе «Ваши награды».</li>
	<li>При осуществлении Пользователем возврата Продукции Трайв в день их покупки произойдет отмена начисления Баллов, полученных за Продукцию Трайв.</li>
	<li>При осуществлении Пользователем возврата Продукции Трайв, на которую была применена скидка в обмен на Баллы, Баллы не будут возвращены на Бонусный счет Пользователя.</li>
	<li>При осуществлении Пользователем возврата Заказа, в рамках которого была приобретена Продукция Трайв со скидкой в обмен на списание Баллов, Баллы не будут возвращены на Бонусный счет Пользователя. При этом 1 рубль, потраченный Пользователем при приобретении Продукции Трайв со скидкой в обмен на списание Баллов в соответствии с п. 8.14. настоящего Соглашения, подлежит возврату Пользователю.</li>
	<li>В случае возникновения у Пользователей вопросов по начислению или списанию Баллов, он может обратиться в Контактный центр, телефон которого указан на &nbsp; Веб-сайта сайте и на сайте (далее и ранее – «Контактный центр»).</li>
	<li>Срок действия специальных предложений в рамках Программы лояльности указан на странице Программы лояльности на сайте и на Веб-сайте в разделе «Получить больше бонусов».</li>
	<li>Пользователь вправе прекратить участие в Программе лояльности в любое время путем направления Администрации письменного уведомления о прекращении участия. Участие соответствующего Пользователя в Программе будет прекращено в течение 10 рабочих дней с момента получения Администрацией уведомления Пользователя.</li>
	<li>В случаях прекращения участия соответствующего Пользователя в Программе лояльности Администрация удаляет данные Пользователя из информационной системы ПЛ, при этом ранее накопленные Баллы аннулируются. При этом Пользователь не в праве требовать от Администрации какого-либо возмещения, в т.ч. в денежной форме, (обнуленных) Баллов.</li>
	<li>Баллы и права, предоставленные Пользователю в связи с его участием в ПЛ,не могут быть проданы, переданы, уступлены другому лицу или использованы иначе, кроме как в соответствии с настоящими Правилами. Баллы не имеют наличного выражения и денежной стоимости.</li>
	<li>Администрация вправе направлять Пользователю информационные сообщения, о количестве начисленных, списанных Баллов, сроке истечения действия Баллов, порядке и способах использования Баллов по телекоммуникационным каналам связи, указанным Пользователем при Регистрации. Указанные информационные сообщения не является рекламой, а направлены на информирование Пользователя в целях своевременного использования Баллов, предоставленных в рамках Программы лояльности.</li>
	<li>Баллы могут быть списаны по инициативе Администрации в случае, если они были начислены на Счёт Пользователя ошибочно, в результате недобросовестных действий Пользователя или по иным основаниям, определённым по решению Администрации. Администрация уведомляет Пользователя о том, что отмена зачисления Баллов произошла в результате их ошибочного начисления.</li>
	<li>В случае отсутствия начисления Баллов/начисления неверного количества Баллов при заказе через Мобильное приложение, Пользователь имеет возможность обратиться за разрешением спора путем заполнения формы обращения в разделе «Нужна помощь», а также посредством звонка на номер Контактного центра/направления письменного обращения на адрес электронной почты, размещенные в указанном разделе соответствующего Сервиса.</li>
</ol>
<h2>8. Ответственность</h2>
<ol>
	<li>Пользователь несет ответственность за нарушение прав Администрации и третьих лиц (в том числе прав на результаты интеллектуальной деятельности и средства индивидуализации),связанное с использованием Веб-сайта и/или Мобильного приложения, в соответствии с действующим законодательством Российской Федерации.</li>
	<li>При нарушении условий Соглашения и иных документов, регулирующих деятельность Пользователей в рамках использования Веб-сайта и/или Администрация вправе заблокировать доступ Пользователя к Веб-сайту и/или Мобильному приложению.</li>
	<li>Принимая во внимание архитектуру Информационно-телекоммуникационной сети «Интернет», Администрация не несет ответственности за непрерывную и бесперебойную работу &nbsp;Веб- сайта, а также за несоответствие их функциональных характеристик личным представлениям и ожиданиям Пользователя.</li>
	<li>Администрация вправе определять доступность способов выдачи Заказов, осуществленных через Мобильное Приложение, в каждом отдельном ПБО и изменять их без уведомления Пользователя.</li>
	<li>Администрация не несет ответственность за неисполнение или ненадлежащее исполнение своих обязательств, вызванное обстоятельствами не преодолимой силы, в том числе за вынужденное приостановления действия Веб- сайта,вызванного плановыми или внеплановыми техническими работами.</li>
	<li>Пользователь обязуется не использовать стороннее программное обеспечение и другие технические средства, влияющие на работу Веб- сайта.</li>
	<li>Пользователю запрещено самостоятельно или с привлечением третьих лиц осуществлять декомпилирование и/или Веб-сайта,а также распространять, доводить до всеобщего сведения и предоставлять иной доступ к Мобильному приложению и/или Веб-сайту, осуществлять реверс-инжиниринг Мобильного и приложения и/или Веб-сайта или их отдельных элементов.</li>
	<li>Пользователь обязуется принимать надлежащие меры для обеспечения сохранности его мобильного устройства и несёт личную ответственность за сохранность личных данных, указанных на сайте и/или на Веб- сайта сайте, в случае доступа к его устройству/ам входа третьих лиц. Пользователь самостоятельно несет ответственность за безопасность (в том числе устойчивость к угадыванию)выбранных им средств для доступа к Учетной записи(паролей), а также самостоятельно обеспечивает их конфиденциальность. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с использованием Веб-сайта/ под Учетной записью Пользователя, включая случаи добровольной передачи Пользователем данных для доступа к Учетной записи Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям).</li>
	<li>При этом все действия в рамках или с использованием Веб-сайта/ под Учетной записью Пользователя считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь уведомил Администрацию о несанкционированном доступе к Веб-сайту/Мобильному приложению с использованием Учетной записи Пользователя и/или о любом нарушении(подозрениях о нарушении) конфиденциальности своих средств доступа к Учетной записи.</li>
	<li>Пользователь обязуется не распространять ложную или конфиденциальную информацию о Веб-сайте&nbsp; и/или об Администрации и/или Партнерах и/или Операторах.</li>
	<li>Пользователь гарантирует, что не будет предпринимать каких-либо действий, направленных на причинение ущерба Администрации и/или Партнерам и/или Операторам.</li>
	<li>В случае, если Администрацией и/или Партнером будет обнаружено недобросовестное использование Пользователем Мобильного приложение или Веб-сайта, Администрация имеет право в любой момент ограничить или заблокировать доступ Пользователя к Мобильному приложению и/или Веб-сайту без уведомления Пользователя.</li>
	<li>Пользователь обязуется, пользуясь Веб-сайтом и/или Мобильным приложением,не вводить в заблуждение других Пользователей и третьих лиц, не нарушать права других Пользователей и третьих лиц, не собирать и/или не обрабатывать персональные данные третьих лиц.</li>
	<li>Пользователь использует Веб-сайт и/или Мобильное приложение на свой собственный риск. Сервисы и функции Веб-сайта и/или предоставляются «как есть». Администрация и/или Партнеры и/или Операторы не принимают на себя никакой ответственности, в том числе за соответствие указанных Сервисов и функций целям Пользователя;</li>
	<li>Администрация и/или Партнеры и/или Операторы не несут ответственности за любые виды убытков, произошедшие вследствие использования Пользователем Сервисов и функции &nbsp;Веб- сайта. При любых обстоятельствах ответственность Администрации и/или Партнеров в соответствии со статьей 15 Гражданского кодекса России ограничена 10 000 (десятью тысячами) рублей РФ и возлагается на них при наличии в их действиях вины.</li>
</ol>
<h2>9. Прочие условия</h2>
<ol>
	<li>В случае, если Администрацией будет обнаружено недобросовестное использование Сервиса, Администрация имеет право в любой момент ограничить или заблокировать доступ Пользователя к Сервису без уведомления Пользователя.</li>
	<li>Администрация оставляет за собой право в любой момент заблокировать Пользователя без уведомления и объяснения причин Администрацией.</li>
	<li>Пользователь обязуется принимать надлежащие меры для обеспечения сохранности его мобильного устройства и несёт личную ответственность за сохранность личных данных, указанных на Веб-Сайте; в случае доступа к его мобильному устройству третьих лиц действия считаются совершенными соответствующим Пользователем.Пользователь обязуется не распространять ложную или конфиденциальную информацию о Веб-Сайте&nbsp; или об Администрации и Партнерах.</li>
	<li>Пользователь гарантирует, что не будет предпринимать каких-либо действий, направленных на причинение ущерба Администрации иным Операторам и/или Партнерам.</li>
	<li>Администрация оставляет за собой право в любой момент изменить условия Акций без уведомления Пользователя. Новые условия будут появляться на Веб-Сайте в соответствующих Правилах акций.</li>
	<li>Все споры и разногласия, связанные с использованием функциональных возможностей &nbsp;Веб- сайта, подлежат разрешению в соответствии с действующим законодательством Российской Федерации.</li>
	<li>Все возможные споры подлежат разрешению в судебном порядке по месту нахождения Администрации, если иные правила территориальной подсудности не установлены действующим законодательством Российской Федерации.</li>
	<li>Стороны обязуются принимать меры к разрешению всех споров, возникающих в связи с исполнением настоящего Пользовательского соглашения во внесудебном порядке.</li>
	<li>Пользователь выражает согласие на то, что юридически значимое сообщение считается доставленным Пользователю, если оно направлено на адрес электронной почты, указанной в Личном кабинете,или на номер телефона, указанный в Личном кабинете.</li>
	<li>Продолжая пользоваться Веб-сайтом и/или Мобильным приложением, Пользователь соглашается с изменениями, которые могут быть внесены Администрацией в настоящее Соглашение без дополнительного уведомления Пользователя.</li>
	<li>Пользователь имеет возможность обратиться за разрешением спора путем заполнения формы обращения в разделе «Обратная связь» / «Нужна помощь» на Веб-сайте/ на сайте, а также посредством звонка на номер Контактного центра/направления письменного обращения на адрес электронной почты, размещенные в указанном разделе соответствующего Сервиса. В случае направления такого обращения претензионный порядок не считается соблюденным до тех пор, пока Пользователь не направил письменную претензию в адрес Администрации почтовым или курьерским отправлением.</li>
	<li>Срок рассмотрения претензии в порядке внесудебного урегулирования спора составляет 10 календарных дней с момента получения претензии.</li>
	<li>Настоящее Соглашение представляет собой договор между Пользователем и Администрацией относительно порядка использования Веб-сайта и/или заменяет собой все предыдущие соглашения в отношении указанного порядка между Пользователем и Администрацией и/или иными третьими лицами.</li>
</ol>
<h2>ПРИЛОЖЕНИЕ№1 К ПОЛЬЗОВАТЕЛЬСКОМУ СОГЛАШЕНИЮ</h2>
<p>
	Перечень Продукции Трайв, участвующих в Программе Лояльности
</p>
<p>
	<strong>Система начисления бонусов за активности на сайте:</strong>
</p>

<table class="content_tb_td_center" style="width:80%">
<tbody>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			<strong><em>Действие на сайте</em></strong>
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			<strong><em>Количество бонусов (серебряных монет)</em></strong>
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			<strong><em>Комментарий</em></strong>
		</p>
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			<strong><em>Период первые 90 дней</em></strong>
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			<strong>Регистрация на сайте</strong>
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			<strong>20 бонусов</strong>
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			<strong>Без регистрации пользователь не может участвовать в бонусной программе</strong>
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			<strong>Оформление заказа</strong>
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			<strong>1% от отгрузки без НДС </strong>
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			<strong>Начисление происходит только после оплаты заказа</strong>
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Повтор заказа через личный кабинет
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			1% от отгрузки без НДС
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Как оформление заказа плюс еще 5 дополнительных бонусов
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Оформление брошенной корзины
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			1% от отгрузки без НДС
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Как оформление заказа + 15 дополнительных бонусов
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Награда на подписку на социальные сети
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			20 бонусов
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Требуется проверка Подписки, Отписки
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			<strong>Награда за прохождения квиза как Профи</strong>
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			<strong>40 бонусов</strong>
		</p>
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			<strong>На какую оценку пользователь должен пройти КВИЗ, а не профи?</strong>
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			<strong>Отзыв</strong>
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			<strong>5 бонусов</strong>
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			<strong>Начисляется после премодерации</strong>
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Отзыв с фото
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			20 бонусов
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Вопрос с фото?
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Мем с крепежом
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			15 бонусов
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Плагиат, премодерация
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Награда за фото Как я использую крепеж Трайва
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			20 бонусов
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Фото вместе с коробкой Трайв (упаковкой)
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Награда за видео Как я использую крепеж Трайва
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			30 бонусов
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Видео вместе с упаковкой Трайв
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Обнаружил ошибку на сайте
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			20 бонусов
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Скрин ошибки и ссылка на сайт
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			Статья/заметка о товарах Трайва
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			От 10 до 20
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			Оригинальный текст проверенный на антиплагиат. Размещение в статьях, отзывах, соц. Сетях.
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
<tr>
	<td style="width:166px">
		<p style="margin-left:5.9pt">
			<strong>Заполненность профиля</strong>
		</p>
	</td>
	<td style="width:159px">
		<p style="margin-left:5.9pt">
			<strong>30% - 10 бонусов</strong>
		</p>
		<p style="margin-left:5.9pt">
			<strong>60% - 15 бонусов</strong>
		</p>
		<p style="margin-left:5.9pt">
			<strong>100% - 30 бонусов</strong>
		</p>
	</td>
	<td style="width:175px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
	<td style="width:119px">
		<p style="margin-left:5.9pt">
			&nbsp;
		</p>
	</td>
</tr>
</tbody>
</table>
</div>